<unk>	0
<s>	0
</s>	0
,	-2.80578
▁de	-3.14856
▁	-3.32184
'	-3.3548
▁et	-3.5475
▁la	-3.62584
▁des	-3.84663
▁l	-3.97456
▁les	-3.99271
▁à	-4.09435
▁d	-4.1686
2	-4.21079
1	-4.22509
▁le	-4.22896
0	-4.23894
.	-4.24894
▁du	-4.26186
▁en	-4.59833
/	-4.60276
5	-4.67178
s	-4.83821
9	-4.86482
-	-4.91732
▁pour	-4.96238
▁que	-5.05625
3	-5.09412
▁;	-5.1018
6	-5.14787
4	-5.18922
▁sur	-5.21125
▁aux	-5.28908
▁au	-5.32002
7	-5.32302
▁par	-5.39668
8	-5.43117
▁Unies	-5.47946
▁Nations	-5.51312
ans	-5.53184
▁qui	-5.63041
▁développement	-5.75875
▁États	-5.78905
▁qu	-5.81492
▁(	-5.97309
)	-5.98356
e	-5.99455
▁pays	-6.00512
▁sa	-6.02402
▁résolution	-6.04699
▁dan	-6.07467
▁avec	-6.14986
▁droits	-6.15719
▁général	-6.17437
▁un	-6.18058
▁décembre	-6.21077
▁Secrétaire	-6.24712
▁ou	-6.25148
▁session	-6.28474
▁une	-6.28641
▁rapport	-6.30093
Organisation	-6.34635
A	-6.35222
▁tous	-6.36079
▁a	-6.36667
▁leur	-6.42696
▁Commission	-6.4418
▁internationale	-6.44929
▁ce	-6.4723
homme	-6.48989
▁ainsi	-6.50914
▁ses	-6.51551
il	-6.51739
.,	-6.55123
▁notamment	-6.56043
▁s	-6.59226
ant	-6.61316
▁international	-6.63946
▁République	-6.67333
▁:	-6.67447
▁y	-6.67896
▁droit	-6.68064
▁mesures	-6.70384
▁leurs	-6.71754
▁également	-6.71922
▁A	-6.72025
▁Convention	-6.72387
▁coopération	-6.75242
▁sont	-6.76737
▁Comité	-6.79959
▁est	-6.8116
▁particulier	-6.81337
▁mise	-6.8257
▁non	-6.85335
▁autres	-6.86315
▁entre	-6.86332
▁contre	-6.8653
▁Prie	-6.87493
▁toutes	-6.89605
▁organisations	-6.89722
▁se	-6.90275
ment	-6.90481
▁S	-6.91
▁son	-6.91575
),	-6.92632
▁plus	-6.96498
un	-6.96518
▁activités	-6.9665
▁sécurité	-6.97194
▁économique	-6.97577
▁ces	-6.98357
;	-6.989
▁Conférence	-6.9896
application	-6.99692
▁Rappelant	-7.01226
une	-7.02057
action	-7.04033
▁annexe	-7.05167
▁compte	-7.05986
▁question	-7.07282
▁Conseil	-7.07749
▁faire	-7.09481
▁compris	-7.09707
Voir	-7.10047
▁lui	-7.10397
▁été	-7.12024
▁organismes	-7.1454
▁paix	-7.15044
▁générale	-7.15241
▁Déclaration	-7.15327
▁Se	-7.16586
▁Membres	-7.16625
▁ont	-7.17176
▁sans	-7.18794
▁no	-7.19263
▁note	-7.20843
nt	-7.21175
Assemblée	-7.21364
▁«	-7.22213
▁efforts	-7.23298
▁continuer	-7.23602
▁résolutions	-7.2432
▁afin	-7.27689
▁ressources	-7.28709
▁femmes	-7.28729
▁programmes	-7.2919
▁Programme	-7.29341
▁cinquante	-7.29906
▁vue	-7.30053
er	-7.32735
▁renforcer	-7.33102
▁parties	-7.33182
▁sous	-7.34585
▁œuvre	-7.35427
▁projet	-7.36674
▁Demande	-7.39923
▁fait	-7.41646
▁internationales	-7.41803
▁c	-7.41939
▁pas	-7.42234
▁social	-7.42525
information	-7.42807
▁cadre	-7.44394
▁voix	-7.45322
▁institutions	-7.45626
▁comme	-7.46231
▁ne	-7.46648
▁protection	-7.49061
▁I	-7.49286
▁satisfaction	-7.50029
▁durable	-7.50131
▁personnes	-7.50238
▁promouvoir	-7.50324
▁prendre	-7.50566
▁paragraphe	-7.52565
▁être	-7.53799
▁spécial	-7.54054
▁mondial	-7.54149
▁personnel	-7.55423
▁Décide	-7.55897
▁mondiale	-7.56841
▁politiques	-7.57555
ils	-7.58199
▁concernant	-7.59453
es	-7.59785
▁travail	-7.6033
r	-7.60623
▁dont	-7.60639
▁séance	-7.61071
gouvernementales	-7.61327
▁RÉSOLUTION	-7.62084
▁plénière	-7.62526
cette	-7.63127
▁présente	-7.63264
▁cet	-7.63317
▁gouvernements	-7.63495
▁dispositions	-7.64394
▁Prend	-7.64531
a	-7.646
▁humanitaire	-7.64804
▁travaux	-7.6503
▁questions	-7.65422
autres	-7.6557
▁demande	-7.65837
elle	-7.66177
▁félicite	-7.66382
▁gestion	-7.66564
▁système	-7.66603
▁Adoptée	-7.68536
▁objectifs	-7.68549
▁enfants	-7.68586
upplément	-7.69875
▁matière	-7.70397
▁rôle	-7.70619
▁novembre	-7.71098
▁Souligne	-7.71417
▁visant	-7.71843
▁nucléaires	-7.71959
▁désarmement	-7.72785
▁services	-7.73261
▁communauté	-7.7614
▁avoir	-7.76507
▁situation	-7.76793
▁instamment	-7.77225
▁b	-7.7816
▁mettre	-7.78262
▁recommandation	-7.78918
▁domaine	-7.7898
▁tout	-7.80669
▁soient	-7.80837
▁prévention	-7.81247
et	-7.81335
▁recommandations	-7.82036
▁officiels	-7.82145
▁armes	-7.82377
▁démocratique	-7.82587
▁chap	-7.82636
▁Invite	-7.83164
▁niveau	-7.83331
▁soixante	-7.83362
▁Sud	-7.84462
▁réfugiés	-7.84534
▁territoire	-7.84767
importance	-7.86379
▁membres	-7.87922
éducation	-7.88092
▁égard	-7.88394
▁moyens	-7.88472
▁recommandé	-7.88472
▁organes	-7.88644
▁internationaux	-7.88741
▁cas	-7.89786
▁soit	-7.89793
aide	-7.90338
République	-7.90509
▁présenter	-7.91072
▁coordination	-7.91094
Le	-7.91126
▁base	-7.91266
▁auteurs	-7.91526
▁relatives	-7.91539
▁intitulée	-7.92734
▁discrimination	-7.92879
▁Réaffirme	-7.9462
▁promotion	-7.94769
▁nécessité	-7.94877
▁inter	-7.94973
▁II	-7.95147
▁régionales	-7.97264
▁vol	-7.97473
exercice	-7.97531
élimination	-7.97792
▁jour	-7.98357
▁progrès	-7.9851
▁programme	-7.99282
▁contributions	-7.99354
▁Notant	-7.99963
▁Note	-7.99966
▁Afrique	-8.00316
o	-8.00811
État	-8.01251
▁pauvreté	-8.01416
▁principes	-8.01505
▁C	-8.01521
examen	-8.01552
les	-8.01802
▁titre	-8.01997
▁importe	-8.03035
▁n	-8.03177
▁toute	-8.032
▁Fonds	-8.03522
▁Haut	-8.03723
ont	-8.03995
▁Saint	-8.04046
▁poursuivre	-8.04168
▁encore	-8.0452
▁national	-8.04838
assistance	-8.04869
▁septembre	-8.05836
▁nécessaires	-8.06219
▁suivants	-8.06431
▁niveaux	-8.07251
rendre	-8.07406
que	-8.0763
▁il	-8.07691
▁respect	-8.07734
▁commerce	-8.07781
▁prises	-8.07881
▁lutte	-8.08177
onformément	-8.09114
ent	-8.09352
▁ceux	-8.09406
▁laquelle	-8.09626
▁prie	-8.09652
▁technique	-8.099
▁acte	-8.0992
▁financement	-8.09988
▁juin	-8.1005
Résolution	-8.10081
▁Gouvernement	-8.10287
▁besoins	-8.10601
▁Encourage	-8.10728
▁formes	-8.10729
▁régional	-8.10947
▁société	-8.11153
▁rapports	-8.11356
▁assurer	-8.11578
▁Sommet	-8.11701
▁date	-8.12701
▁suite	-8.12779
▁Document	-8.12974
l	-8.13981
▁réalisation	-8.1427
▁processus	-8.1449
▁juillet	-8.14542
▁tenue	-8.14561
Afrique	-8.15055
▁Congo	-8.15668
▁nationales	-8.15978
▁Charte	-8.16324
▁possible	-8.16385
▁Pren	-8.17023
ordre	-8.17216
▁conformé	-8.17411
▁Réaffirmant	-8.17483
▁mandat	-8.17851
▁tenu	-8.18135
▁pleinement	-8.18256
▁D	-8.18494
▁renforcement	-8.18738
▁fonds	-8.18779
▁plan	-8.18889
▁peuples	-8.18983
▁chargé	-8.1913
▁décision	-8.19487
en	-8.1992
▁capacités	-8.20104
▁avait	-8.202
▁Groupe	-8.20255
▁participation	-8.20687
▁relatifs	-8.21229
Ibid	-8.21394
▁Les	-8.21568
▁elle	-8.2221
▁concerne	-8.2278
▁Millénaire	-8.23457
▁justice	-8.24174
▁F	-8.24414
▁place	-8.24567
assurer	-8.24767
▁outre	-8.2623
▁partie	-8.26432
appui	-8.26786
▁encourage	-8.27235
t	-8.27649
▁politique	-8.27716
article	-8.28062
▁fournir	-8.28429
▁région	-8.29552
exécution	-8.29598
examiner	-8.29703
▁formation	-8.29952
▁nouveau	-8.29996
▁violence	-8.3035
▁territoires	-8.3037
▁vente	-8.30387
▁financières	-8.30436
▁dollars	-8.30506
yant	-8.30655
▁ayant	-8.30706
égalité	-8.30792
▁Parties	-8.31519
▁État	-8.31558
▁veiller	-8.32189
▁doivent	-8.32574
▁économiques	-8.32843
▁Corée	-8.32954
▁doit	-8.32959
▁Traité	-8.33033
▁».	-8.33209
environnement	-8.33252
▁domaines	-8.33801
▁faveur	-8.33829
▁arabe	-8.34044
▁monde	-8.34044
▁compétents	-8.34076
▁conditions	-8.34092
▁O	-8.34298
▁Corr	-8.34609
▁Co	-8.34877
E	-8.34887
▁Engage	-8.34909
▁problèmes	-8.35345
▁»	-8.35424
armes	-8.35455
▁consultatif	-8.3561
▁moins	-8.36007
ième	-8.36035
ci	-8.36381
▁régionaux	-8.36485
▁fin	-8.36486
Amérique	-8.3669
▁catastrophes	-8.36847
▁réunions	-8.36964
▁création	-8.37512
▁Département	-8.37828
▁nombre	-8.38931
▁santé	-8.39554
Add	-8.39923
▁faciliter	-8.40579
tant	-8.40672
▁P	-8.41138
▁pertinentes	-8.41158
▁extraordinaire	-8.41201
▁félicitant	-8.41232
▁contrôle	-8.41288
▁décisions	-8.41363
▁numéro	-8.41541
▁informations	-8.41642
▁Dan	-8.41959
▁Secrétariat	-8.42122
▁prévenir	-8.42174
Unis	-8.42733
▁B	-8.42975
▁Plan	-8.43325
à	-8.4354
▁fins	-8.4357
:	-8.43801
▁conflits	-8.43814
▁budget	-8.4435
est	-8.44452
▁celles	-8.4446
Accord	-8.44947
▁pratiques	-8.44979
publication	-8.45378
▁terrorisme	-8.45409
▁sujet	-8.45437
▁civile	-8.4599
▁Guinée	-8.46121
urgence	-8.46269
inscrire	-8.46361
▁mer	-8.46384
▁instruments	-8.46624
elon	-8.46634
▁initiatives	-8.47042
▁crime	-8.47758
▁culture	-8.47794
▁Nord	-8.48069
▁même	-8.48113
▁avril	-8.4831
▁montant	-8.48382
▁Soulignant	-8.48529
▁Protocole	-8.48728
▁obligations	-8.48924
▁présenté	-8.49012
ce	-8.491
▁populaire	-8.49662
▁victimes	-8.49706
▁France	-8.49823
▁bien	-8.49844
▁nouvelles	-8.50114
▁maintien	-8.50128
▁groupes	-8.50198
vertu	-8.50327
y	-8.5042
Irlande	-8.50495
▁provisoire	-8.50769
▁manière	-8.50811
▁o	-8.5107
égard	-8.51126
▁point	-8.51183
▁mécanismes	-8.51197
▁relative	-8.51198
septième	-8.51248
▁suivi	-8.514
▁De	-8.51443
▁mieux	-8.51739
▁cours	-8.51866
▁lors	-8.52171
▁Italie	-8.522
▁deux	-8.52216
▁réunion	-8.52259
Uni	-8.52362
▁vingt	-8.52404
▁Portugal	-8.52454
▁Grande	-8.5269
Bret	-8.52786
▁Grèce	-8.52927
Autriche	-8.53028
▁octobre	-8.53191
agne	-8.5321
▁Royaume	-8.53288
Bas	-8.53313
▁actes	-8.53506
▁invite	-8.53683
▁sect	-8.53821
mi	-8.54132
▁spécialisées	-8.54861
▁Add	-8.54889
▁Espagne	-8.54989
▁secteur	-8.55409
▁Soudan	-8.55425
huitième	-8.55507
être	-8.55542
▁façon	-8.55556
▁contribuer	-8.55941
▁opérations	-8.56077
▁Allemagne	-8.56246
▁nationaux	-8.56264
Document	-8.56331
▁Nouvelle	-8.5647
▁Pays	-8.5677
ique	-8.56969
▁cha	-8.57723
emploi	-8.57748
▁relatif	-8.57953
▁pénale	-8.57965
troisième	-8.58015
▁examiné	-8.58078
▁Finlande	-8.58306
▁Suède	-8.58386
▁biennal	-8.58485
▁dialogue	-8.58542
▁Canada	-8.58638
▁Bangladesh	-8.59005
▁Isra	-8.59107
▁Belg	-8.59125
▁résultats	-8.59177
▁libertés	-8.59204
▁nécessaire	-8.59235
▁palestinien	-8.59527
mark	-8.5962
▁Irlande	-8.59762
▁effets	-8.60398
▁lieu	-8.60433
▁compétentes	-8.60584
▁Norvège	-8.60665
▁coopérer	-8.6091
▁stratégies	-8.61145
▁Luxembourg	-8.61162
▁tenir	-8.6129
▁préoccupée	-8.61428
▁peut	-8.61551
▁conférences	-8.61598
▁t	-8.62078
États	-8.62141
▁pris	-8.62156
▁août	-8.62264
▁participer	-8.6227
▁moyen	-8.62428
▁créer	-8.62589
▁accords	-8.6265
▁Égypte	-8.62984
neuvième	-8.63153
▁spéciale	-8.63169
▁Fédération	-8.63269
▁pêche	-8.63325
▁Cuba	-8.63373
S	-8.63524
▁Conscient	-8.63688
▁Chypre	-8.64022
▁Guatemala	-8.64559
▁sexes	-8.64658
▁population	-8.64714
▁Chili	-8.64827
▁faut	-8.65311
▁énoncés	-8.65545
▁Bureau	-8.65669
▁Recueil	-8.65726
▁fondamentales	-8.66131
▁vigueur	-8.66158
▁illicite	-8.66259
▁Russie	-8.66292
▁Malte	-8.66969
Nations	-8.66973
ation	-8.67253
▁Japon	-8.67283
▁adoptées	-8.67412
▁Traités	-8.67515
▁raciale	-8.67778
▁ex	-8.67849
acquitter	-8.68041
▁Croatie	-8.68207
▁Maroc	-8.68228
▁Roumanie	-8.6834
adoption	-8.68394
▁Pologne	-8.68483
▁aspects	-8.68504
▁souligne	-8.68603
▁affaires	-8.68611
Argentine	-8.68749
▁Rica	-8.6875
▁Le	-8.68867
▁Slovénie	-8.68893
▁islamique	-8.69038
▁recherche	-8.69125
▁permettre	-8.69183
▁liberté	-8.69256
▁Indonésie	-8.6951
▁sorte	-8.69557
accès	-8.70319
▁violations	-8.7041
▁El	-8.70429
▁yougoslave	-8.7043
▁réduire	-8.70434
▁mars	-8.70608
).,	-8.7072
▁G	-8.70808
Office	-8.70809
▁Malaisie	-8.7087
▁La	-8.70926
▁Macédoine	-8.70994
CONF	-8.71093
▁période	-8.71368
Algérie	-8.71431
▁unième	-8.71564
▁déployés	-8.71576
sixième	-8.71655
▁techniques	-8.71721
▁tchèque	-8.71846
▁Équateur	-8.71955
▁haut	-8.72099
Zélande	-8.72376
utilisation	-8.72588
▁nationale	-8.72703
▁améliorer	-8.72729
deuxième	-8.72862
▁Président	-8.73152
▁avancés	-8.73167
▁Sénégal	-8.73183
elles	-8.73403
▁protéger	-8.73434
▁Hongrie	-8.73435
▁conclusions	-8.73443
▁données	-8.73687
esprit	-8.73958
▁donner	-8.74223
▁Myanmar	-8.74303
▁Afghanistan	-8.74432
▁L	-8.74563
▁adoptée	-8.7478
▁Considérant	-8.74894
▁efficaces	-8.75077
▁Brésil	-8.75185
▁Nigéria	-8.75203
▁Australie	-8.75235
▁réduction	-8.7534
▁Ukraine	-8.75346
▁aider	-8.75431
▁appliquer	-8.75512
▁filles	-8.75641
▁règlement	-8.75771
sta	-8.75963
▁efficace	-8.75976
▁Bulgarie	-8.76075
▁Chine	-8.76084
élaboration	-8.76181
▁Slovaquie	-8.76224
▁Thaïlande	-8.76256
).	-8.76317
▁contribution	-8.76495
▁naturelles	-8.76619
alinéa	-8.76768
▁privé	-8.76908
▁arabes	-8.76959
tenant	-8.77383
▁suit	-8.77509
▁terme	-8.77716
▁commun	-8.77851
▁Salvador	-8.77878
▁telle	-8.77928
▁Jordanie	-8.78029
▁engagements	-8.78191
▁besoin	-8.7847
▁mesure	-8.78484
▁prise	-8.7852
▁final	-8.78616
▁Bosnie	-8.78943
▁Lituanie	-8.78945
▁sera	-8.78983
▁»,	-8.79021
▁grand	-8.79397
▁statut	-8.79426
▁Rapporteur	-8.7947
▁si	-8.7951
Herzégovine	-8.79517
▁publique	-8.7954
▁mai	-8.797
▁application	-8.79886
au	-8.79927
▁assistance	-8.79943
▁Palestine	-8.80027
▁Island	-8.80186
alimentation	-8.80299
▁Pérou	-8.805
▁première	-8.80539
▁Commissariat	-8.80711
▁dominicaine	-8.80807
évaluation	-8.8092
▁deuxième	-8.81035
ensemble	-8.81042
▁gouvernement	-8.81194
▁peuple	-8.81201
▁vie	-8.81247
▁diversité	-8.81285
▁Monaco	-8.81583
▁arrangements	-8.81867
▁soutien	-8.81895
▁normes	-8.81962
▁présent	-8.82243
prolifération	-8.82314
▁Mexique	-8.82642
▁certains	-8.82678
▁important	-8.82698
▁III	-8.82722
▁Centre	-8.8281
▁peuvent	-8.82851
▁transition	-8.82857
▁systèmes	-8.82924
▁technologies	-8.82933
▁Turquie	-8.82938
▁respecter	-8.82957
▁autre	-8.83004
Rapport	-8.83102
état	-8.83287
▁Kenya	-8.83348
▁Partie	-8.83515
▁Mali	-8.8397
▁administratives	-8.84189
▁Tunisie	-8.84465
▁migrants	-8.84789
▁juridique	-8.84989
▁soixant	-8.85363
efficacité	-8.85461
▁Colombie	-8.85743
▁africaine	-8.85784
▁Namibie	-8.85932
▁Bélarus	-8.8609
▁préoccupation	-8.86149
▁vote	-8.86315
▁tels	-8.86388
▁Pakistan	-8.8642
▁adopté	-8.86551
▁Tribunal	-8.86586
▁Lettonie	-8.86751
ierra	-8.8686
▁Leone	-8.86914
▁Moldova	-8.86916
▁gr	-8.86996
▁personne	-8.8702
aider	-8.87032
▁éliminer	-8.87056
▁zones	-8.87181
▁humanitaires	-8.87212
appliquer	-8.87389
▁face	-8.87621
▁Inde	-8.88175
▁Panama	-8.88287
▁celle	-8.88596
▁Estonie	-8.88618
▁Cameroun	-8.88759
kina	-8.88887
▁financière	-8.88914
▁Djibouti	-8.88929
▁quarante	-8.88939
▁Bur	-8.8908
▁plans	-8.89138
▁part	-8.89244
▁Arménie	-8.89459
▁Fas	-8.89921
▁Philippines	-8.89951
▁accomplis	-8.90089
▁Mission	-8.90121
▁aide	-8.9017
▁procédures	-8.90438
▁celui	-8.90643
▁drogues	-8.90669
▁donateurs	-8.91027
L	-8.91143
▁trafic	-8.91334
▁Accueill	-8.91583
▁représentants	-8.91686
▁appui	-8.91855
▁Madagascar	-8.92025
▁envisager	-8.92171
▁Éthiopie	-8.92179
▁racisme	-8.92212
▁régions	-8.9223
exploitation	-8.92257
▁favoriser	-8.92288
étudier	-8.92344
▁sociale	-8.92415
▁Uruguay	-8.92543
▁contexte	-8.92727
▁Haïti	-8.92745
▁Liechtenstein	-8.9308
▁collaboration	-8.93257
▁volontaires	-8.93262
▁Nicaragua	-8.93262
▁problème	-8.93362
intolérance	-8.93399
é	-8.93554
▁enregistré	-8.93594
▁traite	-8.9391
ôte	-8.93956
Ivoire	-8.941
▁Bolivie	-8.94149
▁conflit	-8.94309
▁Décennie	-8.94321
▁Venezuela	-8.94322
▁dette	-8.94663
ie	-8.94829
▁centrale	-8.94889
▁devrait	-8.95238
administration	-8.95498
▁concernés	-8.95511
▁Cambodge	-8.95583
▁jeunes	-8.95604
▁fondamentaux	-8.95763
▁depuis	-8.95804
▁populations	-8.95908
▁Koweït	-8.96128
▁Bénin	-8.96144
améliorer	-8.9626
▁Zambie	-8.96305
▁Mongolie	-8.96307
atar	-8.96634
orre	-8.96638
▁combattre	-8.96673
▁Azerbaïdjan	-8.96743
▁humains	-8.96799
▁And	-8.96855
▁après	-8.97239
▁chefs	-8.97351
▁science	-8.97399
agriculture	-8.97469
▁criminalité	-8.97593
▁co	-8.9761
▁budgétaires	-8.97613
C	-8.97762
▁torture	-8.98025
indépendance	-8.98103
▁premier	-8.98332
▁davantage	-8.98366
▁Liban	-8.98539
▁relations	-8.98693
▁corruption	-8.98901
▁Caraïbes	-8.98909
▁textes	-8.99079
▁qualité	-8.99114
▁É	-8.9918
▁effective	-8.99738
▁nucléaire	-8.99802
és	-8.99967
▁pêches	-9.00198
▁échéant	-9.0059
▁Kazakhstan	-9.01015
▁Tanzanie	-9.01163
▁saoudite	-9.01354
Union	-9.01722
▁Timor	-9.0176
Unie	-9.01788
▁Arab	-9.01996
origine	-9.02382
▁N	-9.02678
▁Rwanda	-9.02703
▁Géorgie	-9.02746
▁conséquences	-9.02841
Marin	-9.03053
▁réalisés	-9.03545
▁Honduras	-9.03682
▁biens	-9.03887
▁secours	-9.03894
▁devraient	-9.03936
▁occupé	-9.0396
▁Ghana	-9.04072
▁Maurice	-9.04216
▁documents	-9.0423
▁sociaux	-9.04273
▁réparties	-9.04344
▁efficacement	-9.04369
▁projets	-9.04379
▁effet	-9.04416
▁répondre	-9.04477
▁voir	-9.04509
▁armés	-9.04585
▁Fidji	-9.04601
interdiction	-9.04661
▁règles	-9.04808
▁Angola	-9.0495
▁janvier	-9.05073
énergie	-9.05318
▁texte	-9.05332
▁buts	-9.05482
▁interne	-9.05727
▁risques	-9.0574
▁financier	-9.061
▁négociations	-9.06195
▁Suisse	-9.06274
▁appropriées	-9.06305
▁Genève	-9.06316
▁graves	-9.06332
▁faits	-9.06347
▁lorsqu	-9.06499
▁Iran	-9.06576
▁responsabilité	-9.06736
▁principe	-9.06936
▁chargée	-9.07026
▁Darussalam	-9.07076
▁humaines	-9.07134
enfant	-9.07176
affectation	-9.07226
émen	-9.07416
▁missions	-9.07435
▁Constate	-9.07488
iya	-9.07493
espace	-9.07574
Albanie	-9.07681
▁aussi	-9.07696
▁démocratie	-9.07714
▁dépenses	-9.07734
▁ci	-9.0777
▁continue	-9.07859
▁VIH	-9.07878
▁libyenne	-9.07894
▁Commissaire	-9.08242
étant	-9.08276
▁relèvement	-9.08309
ait	-9.08499
▁croissance	-9.08508
▁engage	-9.08674
▁Togo	-9.08709
▁Cap	-9.08718
sida	-9.08779
▁soutenir	-9.08921
▁nouveaux	-9.08929
▁famille	-9.08981
▁légères	-9.09138
▁petits	-9.09412
▁Comores	-9.0975
▁Mozambique	-9.09751
▁Johannesburg	-9.09752
▁reconstruction	-9.09961
▁Paraguay	-9.10168
▁figurant	-9.1017
ons	-9.10291
▁agissant	-9.10585
II	-9.10589
▁issus	-9.10646
▁touchés	-9.10649
▁public	-9.10701
particulièrement	-9.10746
▁groupe	-9.10816
Vert	-9.10969
▁Somalie	-9.11009
man	-9.11054
▁e	-9.11117
▁sessions	-9.11189
▁Jamaïque	-9.11221
engagement	-9.1124
▁abstentions	-9.11357
▁unis	-9.11368
▁Cour	-9.11687
▁avant	-9.1175
▁Érythrée	-9.11858
▁propositions	-9.11963
Est	-9.12131
établissement	-9.12207
▁déjà	-9.12497
▁produits	-9.12662
▁Mauritanie	-9.12714
▁section	-9.12835
▁abstenus	-9.13364
▁apporter	-9.1351
▁déclaration	-9.13524
▁Constatant	-9.13582
objectif	-9.13583
▁mondialisation	-9.13587
▁xénophobie	-9.13794
▁stabilité	-9.13814
▁rapportant	-9.13885
Institut	-9.14123
▁temps	-9.1419
▁Bahr	-9.14195
▁p	-9.14442
▁syrienne	-9.14452
▁régionale	-9.14532
▁Viet	-9.14894
▁équitable	-9.14941
▁transfert	-9.14998
▁Nam	-9.15098
intégration	-9.15476
▁autochtones	-9.15588
▁bonne	-9.16023
▁sein	-9.16059
▁menées	-9.16263
▁postes	-9.16954
▁centres	-9.17145
▁f	-9.17395
▁lutter	-9.17555
Année	-9.17767
▁Rapport	-9.17885
rats	-9.17961
▁autorités	-9.17984
ougoslavie	-9.18192
▁Népal	-9.18458
intermédiaire	-9.18469
▁Ouganda	-9.18793
▁étant	-9.18836
▁secrétariat	-9.18839
▁conférence	-9.18842
▁juridiques	-9.19085
▁Pacte	-9.19095
▁garantir	-9.19101
▁Lanka	-9.19143
▁Zimbabwe	-9.19145
pendant	-9.19197
▁commis	-9.19215
▁intéressés	-9.19434
▁civils	-9.19533
▁catastrophe	-9.19752
▁poursuite	-9.19823
▁menace	-9.1995
▁drogue	-9.20255
▁stocks	-9.20716
▁Rappelle	-9.20763
experts	-9.20775
▁concernées	-9.2084
▁Burundi	-9.20995
▁M	-9.21008
▁continuent	-9.21105
aux	-9.21122
▁Suriname	-9.21229
▁prend	-9.21275
font	-9.21441
▁Lesotho	-9.21462
▁Singapour	-9.21464
▁convenus	-9.21856
ïn	-9.21921
▁déplacées	-9.21939
cinquième	-9.21953
ri	-9.22019
Agence	-9.22149
▁insulaires	-9.22889
dessus	-9.23083
▁décidé	-9.2317
▁méthodes	-9.23298
▁communication	-9.23337
▁Malawi	-9.23365
▁lequel	-9.23461
▁consultations	-9.23627
économie	-9.23635
programme	-9.24009
▁commercial	-9.24224
Nouvelle	-9.24298
▁traitements	-9.24315
Guinée	-9.24547
▁fond	-9.24917
▁fonctions	-9.2562
▁concrètes	-9.25651
▁Botswana	-9.25775
▁menée	-9.25837
▁Belize	-9.26018
▁destruction	-9.26058
▁culturels	-9.26376
▁ait	-9.26417
▁consultation	-9.26485
▁i	-9.26539
▁document	-9.26647
▁langues	-9.26752
▁Samoa	-9.26766
▁caractère	-9.26838
▁Brun	-9.26854
ement	-9.26966
objet	-9.27003
▁universelle	-9.27166
▁jouer	-9.27352
▁organisée	-9.2743
▁mener	-9.27488
▁vive	-9.27545
▁accès	-9.27603
▁voulues	-9.27606
éi	-9.27668
▁chapitre	-9.27753
étude	-9.2778
▁quatrième	-9.27871
▁rectificatif	-9.27987
asie	-9.2848
▁capacité	-9.28498
▁Nous	-9.28524
▁mines	-9.28541
▁Beijing	-9.28834
▁adoptés	-9.29034
▁diffusion	-9.29055
▁Sous	-9.29317
▁établissements	-9.29454
▁partenaires	-9.29533
▁Représentant	-9.29563
apporter	-9.29619
▁E	-9.29644
quatrième	-9.29822
▁Barbade	-9.29825
▁parvenir	-9.29844
▁lois	-9.2992
▁faisant	-9.30031
▁propres	-9.30349
▁Partenariat	-9.30539
▁femme	-9.30548
▁Serbie	-9.30557
nité	-9.30691
Tobago	-9.30754
près	-9.30759
▁Tri	-9.30799
▁fonctionnement	-9.30803
utodétermination	-9.30844
▁autonomes	-9.30917
▁armements	-9.31159
▁pratique	-9.31452
▁grandes	-9.31512
▁production	-9.31576
▁déclare	-9.31693
▁mandats	-9.31831
▁réaliser	-9.31835
▁religion	-9.3184
▁appuyer	-9.31864
▁traitement	-9.31967
▁réserve	-9.32024
▁service	-9.32086
▁seront	-9.32194
ew	-9.32216
▁priorités	-9.32275
▁scientifique	-9.32366
ork	-9.32574
▁fonctionnaires	-9.32745
▁associée	-9.32863
▁Grenade	-9.32946
▁conservation	-9.3314
nformément	-9.33332
▁Kirghizistan	-9.33404
▁pertinents	-9.33511
informations	-9.3385
▁volonté	-9.33931
organisation	-9.34529
on	-9.34603
envisager	-9.3469
▁vers	-9.34865
▁transparence	-9.35002
▁valeur	-9.35035
▁recours	-9.35184
▁puissance	-9.35342
▁Communauté	-9.3554
Lucie	-9.35768
▁Tadjikistan	-9.3581
▁Gabon	-9.35817
▁intérêt	-9.36075
▁particuliers	-9.36103
▁formulées	-9.36212
▁stratégie	-9.36426
cadre	-9.36505
▁rapidement	-9.36691
▁fédér	-9.36794
▁consolidation	-9.369
▁procédure	-9.36952
▁pleine	-9.37004
élaborer	-9.37036
▁entités	-9.3715
▁Vienne	-9.3749
▁intégralement	-9.37507
▁ministérielle	-9.37527
tion	-9.37602
▁Jérusalem	-9.37722
vant	-9.37865
▁possibilités	-9.3787
Orient	-9.37973
▁transit	-9.37988
▁grande	-9.38031
ément	-9.38037
▁éléments	-9.38118
▁trait	-9.38224
octroi	-9.38512
▁guerre	-9.3866
▁large	-9.38817
▁Swaziland	-9.38831
▁Micronésie	-9.38832
▁grave	-9.38966
▁prenant	-9.39151
▁fois	-9.39505
▁associé	-9.39566
▁mis	-9.3982
adopter	-9.40253
institutions	-9.40281
▁appel	-9.40308
▁examiner	-9.4051
▁Libéria	-9.40517
▁portant	-9.40659
▁soulignant	-9.41096
▁partenariats	-9.4125
▁Bhoutan	-9.41372
▁observations	-9.4145
▁priorité	-9.41457
▁connaître	-9.41472
▁meilleur	-9.416
▁Pa	-9.41601
▁sociales	-9.41815
Barbuda	-9.41906
▁nom	-9.42046
▁renseignements	-9.42267
▁eux	-9.4229
▁Pacifique	-9.42418
▁situations	-9.42471
▁Antigua	-9.42559
▁vues	-9.42699
▁respectifs	-9.42836
▁communications	-9.42837
▁long	-9.43415
▁plein	-9.43474
▁sources	-9.4348
▁verser	-9.43539
▁Niger	-9.43685
▁Salomon	-9.43688
▁vulnérables	-9.43736
enfants	-9.44182
▁trois	-9.44302
▁africains	-9.44455
▁considération	-9.4499
▁créé	-9.44997
▁Forum	-9.45076
▁financiers	-9.45113
▁mobiliser	-9.45172
▁rapide	-9.45206
▁traités	-9.45224
▁zone	-9.45275
▁ordinaire	-9.45429
▁régime	-9.45467
▁tel	-9.45546
pou	-9.45562
▁convention	-9.456
▁puisse	-9.45689
▁supplémentaires	-9.45719
▁milieu	-9.45777
▁globale	-9.45777
▁condition	-9.45938
Europe	-9.45984
▁permettant	-9.46072
▁puissent	-9.46141
▁convient	-9.46361
▁pourraient	-9.46376
▁concours	-9.4641
▁disposition	-9.46476
▁secteurs	-9.46476
▁Pour	-9.46504
▁navires	-9.46741
▁commissions	-9.47036
▁Nauru	-9.47262
▁succès	-9.47268
▁Bah	-9.47306
▁stupéfiants	-9.47339
▁développer	-9.47628
Part	-9.47717
▁intéressées	-9.47934
ambie	-9.47966
▁possibilité	-9.48032
▁handicapées	-9.48199
▁activement	-9.48217
▁administrante	-9.48338
▁ratifier	-9.48365
▁crimes	-9.48446
XXI	-9.48827
▁librement	-9.48829
▁article	-9.49207
▁entreprises	-9.49235
▁savoir	-9.49265
éliminer	-9.49348
▁troisième	-9.49579
III	-9.4965
▁Grenadines	-9.49724
▁effectivement	-9.49842
▁sûreté	-9.49967
▁Réunion	-9.50034
▁dû	-9.50069
attention	-9.50091
▁disponibles	-9.50116
▁commune	-9.50162
établir	-9.50287
▁conviendra	-9.50503
▁indispensable	-9.50518
rès	-9.50531
▁Iraq	-9.50685
amas	-9.50972
▁propos	-9.50979
amélioration	-9.50996
▁Convaincue	-9.51002
▁constituent	-9.51049
lon	-9.51219
▁mission	-9.51288
▁manifestations	-9.51389
▁spatiales	-9.51435
▁législation	-9.5147
▁responsabilités	-9.51551
Leste	-9.51571
eau	-9.51593
▁Marshall	-9.51607
▁incombe	-9.51838
▁mais	-9.52437
qu	-9.52603
▁intégrée	-9.52604
▁officielles	-9.52717
▁étroite	-9.52837
ici	-9.52932
▁eu	-9.52984
▁préparatoire	-9.5308
▁biologique	-9.53104
▁transnationale	-9.5339
▁février	-9.53526
▁lao	-9.53774
uissance	-9.54234
avoir	-9.54338
▁forme	-9.54348
I	-9.54544
▁directives	-9.54685
appuyer	-9.54723
▁illicites	-9.54746
▁devenir	-9.5478
▁pénal	-9.55023
▁difficultés	-9.55204
▁donnée	-9.55314
▁lesquelles	-9.55464
▁risque	-9.55582
▁hommes	-9.55643
▁site	-9.55729
▁années	-9.55865
échelle	-9.56091
▁coordonner	-9.56153
▁Nouveau	-9.56162
▁liés	-9.56323
ès	-9.56468
▁réforme	-9.56608
▁fonction	-9.56714
▁intégrale	-9.5674
▁pacifiques	-9.56788
▁civilisations	-9.56881
▁diverses	-9.56964
▁permanent	-9.56986
▁attention	-9.57005
▁sommet	-9.57089
▁propre	-9.57113
▁examen	-9.57223
entrée	-9.57494
▁consacrée	-9.5751
▁mécanisme	-9.5771
Afghanistan	-9.57719
régional	-9.57812
▁coloniaux	-9.57822
▁encourager	-9.5791
▁modalités	-9.58174
▁notant	-9.58464
▁meilleure	-9.58566
▁Ouzbékistan	-9.5861
▁loi	-9.58648
▁certaine	-9.58718
▁parti	-9.5874
▁communiquer	-9.58858
▁centrafricaine	-9.59178
▁Division	-9.5919
Comité	-9.59198
▁actuellement	-9.59239
▁accroître	-9.59341
▁intitulé	-9.59445
▁militaires	-9.59828
▁demandé	-9.60313
▁but	-9.60452
▁locales	-9.60464
▁Maldives	-9.60553
▁particulière	-9.60595
▁V	-9.6091
(	-9.61022
▁compréhension	-9.61264
obligation	-9.61453
▁jus	-9.61706
encourager	-9.62168
▁conform	-9.62231
▁subsidiaire	-9.62235
▁culturel	-9.62262
▁débat	-9.62357
▁atteindre	-9.62576
▁établi	-9.62646
IV	-9.62986
▁Caisse	-9.63007
▁Stratégie	-9.63011
▁aient	-9.63099
▁peines	-9.6332
▁planification	-9.63369
intérêt	-9.63382
▁causes	-9.63452
cent	-9.63547
▁Un	-9.63562
▁Approuve	-9.63722
oliv	-9.63743
hir	-9.63768
intention	-9.63781
unité	-9.63859
▁responsables	-9.63912
le	-9.6392
▁marchés	-9.64032
▁Tonga	-9.64077
arienne	-9.64086
▁retour	-9.64113
▁tendant	-9.6419
▁instrument	-9.64303
▁divers	-9.64394
▁procéder	-9.64411
▁dignité	-9.64442
▁sens	-9.64498
▁développés	-9.64841
▁compétence	-9.65118
▁prioritaire	-9.65118
efforts	-9.65123
▁maintenir	-9.65164
▁comptes	-9.65304
▁soins	-9.65436
▁pouvoir	-9.65467
▁Considère	-9.65527
▁connexes	-9.65568
▁Jama	-9.66068
▁constitue	-9.66126
té	-9.66244
▁cultures	-9.66247
▁Monterrey	-9.66258
▁composition	-9.6626
enseignement	-9.66286
▁organisées	-9.66369
▁délais	-9.66437
▁approuvé	-9.66442
▁signature	-9.66601
▁confiance	-9.66626
▁poissons	-9.66671
▁applicables	-9.66693
▁Résolutions	-9.66978
CN	-9.67371
▁définitif	-9.67396
▁durables	-9.674
▁dixième	-9.6744
▁démarche	-9.6774
▁approche	-9.67913
▁élaborer	-9.68055
▁Rome	-9.68111
▁gouvernance	-9.68111
▁cent	-9.68118
▁garanties	-9.68254
▁joue	-9.6876
▁physique	-9.68844
▁littoral	-9.68862
▁Moyen	-9.68888
accroître	-9.68983
▁Exprim	-9.69244
▁diffuser	-9.6926
▁trente	-9.69321
Vin	-9.69414
▁correspondant	-9.6944
▁échanges	-9.6959
▁Protocoles	-9.69674
mettant	-9.6984
▁crédit	-9.69971
▁antimines	-9.70002
▁médias	-9.70057
activité	-9.70152
▁paludisme	-9.70762
▁judiciaire	-9.70768
▁pauvres	-9.70807
▁vot	-9.70864
▁tolérance	-9.70878
▁dotés	-9.70899
▁ni	-9.70918
▁représentant	-9.71155
i	-9.71225
activités	-9.71253
▁R	-9.71295
île	-9.71354
▁six	-9.71386
▁elles	-9.71399
▁plusieurs	-9.71532
▁culturelle	-9.71972
▁accord	-9.71976
▁Ban	-9.72558
▁maritime	-9.72725
▁spéciales	-9.73023
▁minorités	-9.73112
▁auxquels	-9.73137
▁publics	-9.73345
▁g	-9.73701
▁conventions	-9.74097
attaquer	-9.7426
▁Europe	-9.74291
Article	-9.74697
▁incombent	-9.74799
▁solutions	-9.74993
▁Sa	-9.75005
an	-9.75052
occasion	-9.75162
▁atomique	-9.75171
▁multilatérales	-9.75186
▁pacifique	-9.75431
échange	-9.75513
▁voie	-9.75587
▁opérationnelles	-9.75652
eb	-9.75795
▁Vanuatu	-9.75879
▁figurent	-9.75931
▁migrations	-9.76007
▁préparatifs	-9.76287
▁défense	-9.76289
échelon	-9.76491
▁sociétés	-9.76607
▁raison	-9.76736
▁inhumains	-9.7677
▁réparti	-9.76834
uyan	-9.7685
▁suivant	-9.77036
▁réaffirme	-9.77086
▁certain	-9.77281
▁juridiction	-9.77849
▁fabrication	-9.77922
▁Processus	-9.77939
▁cruels	-9.77943
ité	-9.78016
Rev	-9.78021
▁sexuelle	-9.78076
année	-9.78084
Monténégro	-9.78134
▁conviction	-9.78394
régionaux	-9.78643
▁directeurs	-9.78704
▁Turkménistan	-9.7875
▁Exhort	-9.78772
▁liens	-9.78795
▁adhérer	-9.788
▁vo	-9.78808
▁différentes	-9.78826
▁acteurs	-9.78931
annexe	-9.79075
▁Durban	-9.79164
▁tirer	-9.79212
▁nationalité	-9.79213
AC	-9.79311
▁changements	-9.79439
▁Sachant	-9.79605
▁appropriés	-9.79621
▁humaine	-9.79635
▁consciente	-9.79683
▁liées	-9.79857
▁répression	-9.80005
▁nombreux	-9.80036
▁million	-9.80047
▁violation	-9.80074
intérieur	-9.80355
▁prévues	-9.80515
▁exécutif	-9.80578
▁dégradants	-9.80585
intégrer	-9.80681
Habitat	-9.80812
▁con	-9.81186
▁existants	-9.81333
▁limites	-9.81358
▁ii	-9.81427
▁global	-9.8155
▁avantages	-9.81622
▁multilatéral	-9.81828
▁aura	-9.81882
▁créés	-9.81969
▁utilisation	-9.82025
évolution	-9.82048
▁empêcher	-9.82077
▁afghan	-9.82085
▁Palaos	-9.8213
▁Dominique	-9.82132
▁recettes	-9.82132
▁circulation	-9.82133
▁Remerci	-9.82151
▁nouvelle	-9.8216
▁pourrait	-9.82198
▁brut	-9.82254
▁largement	-9.82255
▁nature	-9.82512
aires	-9.82555
▁exempte	-9.82561
▁océans	-9.82579
▁sexe	-9.8267
▁Tokélaou	-9.82741
enquête	-9.82904
▁action	-9.82945
▁IV	-9.82956
▁obstacles	-9.83193
▁Coopération	-9.83208
ns	-9.83251
▁local	-9.83305
▁désertification	-9.83436
▁transport	-9.83479
▁sanctions	-9.83483
n	-9.83608
▁suffisantes	-9.83718
▁Reconnaît	-9.83899
▁type	-9.83969
▁alimentaire	-9.83975
▁géographique	-9.83978
▁Gu	-9.84267
▁(«	-9.84318
ux	-9.84365
▁reste	-9.84408
▁charge	-9.84411
▁lorsque	-9.84451
▁annuel	-9.84625
▁commerciales	-9.8479
Asie	-9.84791
▁nous	-9.84854
▁ratification	-9.84864
▁essentiel	-9.84886
organisations	-9.84937
▁suivre	-9.8504
▁bureaux	-9.85189
▁réinsertion	-9.8519
Sud	-9.85296
intensifier	-9.85714
expérience	-9.85829
▁connaissances	-9.86034
Bissau	-9.86042
▁climat	-9.8606
▁porter	-9.86563
▁conforme	-9.86698
▁produit	-9.86956
▁régissant	-9.86979
atteindre	-9.87006
▁VII	-9.87015
▁marin	-9.87066
instruments	-9.87531
▁chef	-9.87557
▁stratégique	-9.87568
▁Statut	-9.87593
▁faite	-9.87654
ex	-9.8773
delà	-9.88305
rps	-9.88382
intégrité	-9.88618
▁énoncées	-9.88638
▁Jam	-9.89064
Autorité	-9.89205
ge	-9.89233
▁différents	-9.89304
▁état	-9.89391
▁publiques	-9.89545
▁conscience	-9.89726
▁financer	-9.8974
▁reprise	-9.89741
▁détention	-9.89747
ahir	-9.89833
▁aucune	-9.89922
▁installations	-9.90162
▁demandes	-9.90176
▁mot	-9.90201
▁préjudice	-9.90205
▁surtout	-9.90257
accorder	-9.90447
▁retard	-9.90448
▁étroitement	-9.90764
▁portée	-9.90936
▁En	-9.91034
▁articles	-9.9106
▁compétences	-9.91187
▁phase	-9.91316
▁force	-9.91394
après	-9.91418
▁lieux	-9.91431
▁préparation	-9.91602
▁forces	-9.91845
humanité	-9.91891
▁tiers	-9.92121
initiative	-9.92192
B	-9.92298
▁trouver	-9.923
▁adopter	-9.92311
▁Affirm	-9.9238
Rouge	-9.92511
▁utile	-9.92571
▁infractions	-9.9262
▁mixte	-9.92758
▁socioéconomique	-9.92896
▁»)	-9.92943
▁régler	-9.93027
▁climatiques	-9.93153
parts	-9.93158
▁environnement	-9.9335
▁intérêts	-9.93355
▁existe	-9.93505
▁déplacés	-9.93526
▁immédiatement	-9.93536
▁chacun	-9.93591
▁nations	-9.93696
▁maladies	-9.93744
▁établir	-9.93933
▁indiqué	-9.93993
▁préserver	-9.93995
▁demeure	-9.94084
▁recrutement	-9.94242
▁prenantes	-9.94263
P	-9.94272
▁quote	-9.9431
▁incidences	-9.94377
taux	-9.94478
▁déterminer	-9.94488
▁participent	-9.94506
▁Tuvalu	-9.94961
▁Reconnaissant	-9.94966
▁complète	-9.9501
▁ouvert	-9.95112
▁lesquels	-9.95277
re	-9.95355
▁répercussions	-9.9546
▁terrain	-9.95463
opinion	-9.95582
▁central	-9.95654
▁année	-9.95691
▁déclarations	-9.95703
▁délai	-9.95705
▁anniversaire	-9.95742
D	-9.96162
yan	-9.96454
▁menaces	-9.96567
▁partenariat	-9.96658
▁donné	-9.96679
▁limitation	-9.9668
▁surveillance	-9.96942
▁handicapés	-9.96988
▁Siège	-9.97103
▁établies	-9.97148
ches	-9.97319
▁prennent	-9.9759
actes	-9.97635
▁remédier	-9.97942
▁Recommande	-9.97948
▁prêter	-9.98094
▁existent	-9.98152
▁vulnérabilité	-9.98185
▁matériel	-9.98333
▁oriental	-9.98383
▁Congrès	-9.98445
▁rappelant	-9.9845
▁directement	-9.98469
régionales	-9.98472
▁conduite	-9.98729
▁décide	-9.9883
Président	-9.98921
appel	-9.98939
▁participants	-9.98954
T	-9.98976
visées	-9.99048
Action	-9.9913
▁solidarité	-9.99464
▁susceptible	-9.99464
▁viabilité	-9.99465
▁onzième	-9.99467
▁défis	-9.99477
▁entier	-9.995
▁responsable	-9.99715
▁protocoles	-9.99811
▁effectif	-9.99926
gées	-9.99932
▁touchant	-9.99981
▁intégrer	-10.001
▁bon	-10.0033
.;	-10.0042
adhésion	-10.0047
▁importants	-10.0049
▁spéciaux	-10.0049
▁jouent	-10.0062
augmentation	-10.0072
intervention	-10.0095
▁tenues	-10.0097
accord	-10.01
▁scientifiques	-10.01
accent	-10.0127
▁crise	-10.0128
▁Félicit	-10.0149
▁présentés	-10.0155
▁cinq	-10.0183
▁pollution	-10.0205
▁modification	-10.0206
▁proposition	-10.0233
▁ordre	-10.0237
▁chimiques	-10.0259
▁Système	-10.026
▁humain	-10.0275
▁existantes	-10.0279
▁différends	-10.0283
▁marines	-10.0329
▁déplacements	-10.0339
▁facultatif	-10.034
▁stratégiques	-10.0348
uestions	-10.0377
▁VI	-10.0385
▁importante	-10.0388
▁élevé	-10.0391
▁israéliennes	-10.0399
encontre	-10.0399
▁marins	-10.0406
▁récemment	-10.0418
▁décolonisation	-10.0418
▁soumettre	-10.0419
che	-10.0424
▁profit	-10.0436
▁technologie	-10.0448
▁aucun	-10.0454
▁signé	-10.0467
▁T	-10.0469
organiser	-10.0477
efforcer	-10.049
▁profonde	-10.0528
▁latine	-10.0537
Commissariat	-10.0538
▁Salu	-10.0546
▁net	-10.0548
même	-10.0571
▁visés	-10.0576
▁fondée	-10.0579
▁mouvement	-10.058
▁contribuent	-10.0588
▁partage	-10.0592
▁moment	-10.0613
Principe	-10.062
▁termes	-10.0639
employer	-10.0677
▁pavillon	-10.0689
▁permettent	-10.0692
▁Vic	-10.07
▁total	-10.0709
▁investissements	-10.0724
▁soutenue	-10.0728
XV	-10.0731
▁totale	-10.0738
instauration	-10.0741
▁définir	-10.0742
▁Tomé	-10.0744
▁tourisme	-10.0745
▁requis	-10.0747
▁civiles	-10.0755
▁inquiétude	-10.0761
▁voulu	-10.0774
▁quatre	-10.0783
▁somme	-10.0784
▁déclarée	-10.0791
▁mutuellement	-10.0804
▁réaffirmant	-10.0805
▁Pro	-10.0811
▁serait	-10.0821
▁prié	-10.0846
▁da	-10.0847
▁collaborer	-10.0847
▁collecte	-10.0855
▁classiques	-10.0859
▁tenus	-10.0885
▁complet	-10.0892
titude	-10.0897
▁démocratiques	-10.0909
▁faim	-10.0912
ou	-10.0913
▁rendu	-10.0915
accueil	-10.0935
▁redouble	-10.095
▁sensibilisation	-10.0969
▁Doha	-10.0973
▁matières	-10.0995
fondé	-10.0997
▁pensions	-10.1005
▁blanc	-10.1017
▁Tchad	-10.1025
▁spécifiques	-10.1033
▁appendice	-10.1069
agissant	-10.1069
▁résoudre	-10.1083
expression	-10.1095
▁annexes	-10.1121
▁extérieure	-10.1128
it	-10.113
▁patrimoine	-10.114
▁subsidiaires	-10.1151
ouvement	-10.1158
raient	-10.1172
▁multilatéraux	-10.1198
▁terroristes	-10.1202
▁visite	-10.1219
autre	-10.1219
▁circonstances	-10.1221
▁accrue	-10.1253
ts	-10.1254
▁nombreuses	-10.1256
▁consolider	-10.1256
▁Condamn	-10.1261
▁Paris	-10.1276
▁futures	-10.1285
▁maritimes	-10.1313
▁principaux	-10.1315
▁ré	-10.1339
▁poste	-10.1358
▁barème	-10.1373
▁occupante	-10.1382
▁solution	-10.1384
alerte	-10.1397
Université	-10.1401
Initiative	-10.1416
▁alignés	-10.1432
▁Règlement	-10.1432
▁respectivement	-10.1435
▁active	-10.1435
▁mois	-10.1438
hi	-10.1442
▁convoquer	-10.1445
▁gra	-10.1459
▁vérification	-10.1492
▁Préoccupée	-10.1495
▁mènent	-10.1502
▁législatives	-10.1504
▁destinés	-10.1522
▁objectif	-10.1526
▁soumis	-10.1539
▁engagés	-10.1542
montant	-10.1544
Mexique	-10.1551
▁formuler	-10.1554
▁travailleurs	-10.1554
▁nouvel	-10.1565
▁rang	-10.1566
▁h	-10.1568
▁tiendra	-10.1578
▁obstacle	-10.16
▁définis	-10.1611
▁vieillissement	-10.1612
▁Cadre	-10.1635
▁organisation	-10.1636
▁administrantes	-10.1644
▁auteur	-10.1652
▁perspective	-10.1656
▁faites	-10.1664
▁renforçant	-10.1673
▁exécuter	-10.1675
▁débats	-10.1681
f	-10.1704
▁massive	-10.1718
▁immunités	-10.174
▁encourageant	-10.1744
aient	-10.1747
▁départements	-10.175
▁communautés	-10.1777
▁élections	-10.1792
Croix	-10.1794
▁Journée	-10.1795
▁siècle	-10.18
▁signer	-10.1802
▁considérée	-10.1824
▁contribue	-10.1828
▁monétaire	-10.1839
▁mène	-10.1857
▁antérieures	-10.1867
▁entrepris	-10.1872
avis	-10.1895
▁contraire	-10.19
jours	-10.19
▁propice	-10.1904
▁récente	-10.1911
équité	-10.1916
▁religions	-10.1916
▁comprendre	-10.1921
▁agents	-10.1943
▁atteinte	-10.1949
▁gouvernementaux	-10.1955
▁industriel	-10.1958
Administration	-10.1979
▁mobilisation	-10.1985
▁cause	-10.199
▁juste	-10.2011
▁fondées	-10.202
▁consultatifs	-10.2022
▁accorder	-10.203
▁fourniture	-10.203
▁preuve	-10.2031
▁valeurs	-10.2036
▁génocide	-10.2044
▁déchets	-10.2044
irecteur	-10.2053
▁petites	-10.2059
mêmes	-10.2063
▁représentation	-10.2082
org	-10.2095
▁européenne	-10.2095
▁ethniques	-10.2101
▁mondiaux	-10.2108
▁réconciliation	-10.2108
▁veillant	-10.2109
▁permanente	-10.2109
▁tou	-10.2119
▁rurales	-10.2121
▁restrictions	-10.2134
▁haute	-10.2135
▁Asie	-10.216
▁Justice	-10.2171
▁présence	-10.2172
▁utiliser	-10.2199
▁dispose	-10.2215
▁quant	-10.2222
▁électronique	-10.2225
▁Cha	-10.2226
gouvernemental	-10.2229
▁stockage	-10.2235
u	-10.2249
▁apportée	-10.2258
▁Nairobi	-10.2302
▁limitée	-10.2309
issue	-10.231
impunité	-10.2314
gouvernementaux	-10.2318
▁fédérale	-10.2319
▁lancé	-10.233
▁sécheresse	-10.2353
▁fixés	-10.2358
▁suivante	-10.236
▁libération	-10.2368
▁provenan	-10.2371
▁réglementée	-10.2387
▁profond	-10.2387
occupent	-10.2402
▁universel	-10.2404
habitat	-10.2426
▁Ligue	-10.243
▁bilatéraux	-10.243
▁contenant	-10.2435
▁réaffirmé	-10.245
▁arbitraires	-10.2458
▁thème	-10.2484
▁administratif	-10.2485
▁dé	-10.2488
formément	-10.249
▁applicable	-10.2492
▁équatoriale	-10.2496
▁découlant	-10.2496
▁limite	-10.2498
▁régulièrement	-10.2499
▁relever	-10.25
▁figure	-10.2527
analyse	-10.2562
▁propriété	-10.2562
▁joué	-10.2563
▁Travail	-10.2565
▁doter	-10.2566
▁dernières	-10.2566
entre	-10.2573
▁touchées	-10.2582
▁Insiste	-10.2585
▁préoccupations	-10.2607
▁exécutions	-10.2616
dite	-10.2623
▁releva	-10.2625
▁Amérique	-10.2628
▁endettés	-10.2631
▁revêt	-10.2631
▁Consensus	-10.2634
▁coût	-10.2638
impact	-10.2641
▁principal	-10.2679
▁rétablissement	-10.2699
ion	-10.27
évaluer	-10.27
▁tarder	-10.2701
▁documentation	-10.2702
▁coûts	-10.2709
▁croissant	-10.2719
▁XXI	-10.2727
▁police	-10.2744
▁favorable	-10.2746
offre	-10.2752
atmosphérique	-10.276
▁accompli	-10.2769
▁centre	-10.2771
▁appliquées	-10.2797
▁consacrés	-10.2817
▁comité	-10.2827
N	-10.2829
adresse	-10.2841
▁enquêtes	-10.2845
▁ultérieures	-10.2846
▁infrastructures	-10.2853
d	-10.2865
▁annuelle	-10.2867
▁effort	-10.2873
▁libre	-10.2884
Isra	-10.2885
▁voisins	-10.2902
▁attendant	-10.2905
▁visent	-10.2908
▁diamants	-10.2917
existence	-10.2917
▁servir	-10.2924
x	-10.2926
▁armé	-10.2941
▁hôte	-10.2962
▁réadaptation	-10.2969
▁palestinienne	-10.2969
▁défenseurs	-10.297
▁organisé	-10.2974
▁évaluation	-10.3
▁facteurs	-10.3003
▁voulue	-10.3009
ixième	-10.3017
▁dernier	-10.303
▁applications	-10.3035
▁crédits	-10.3037
▁persistance	-10.3038
▁travailler	-10.3044
▁mercenaires	-10.3046
▁statistiques	-10.3049
▁existant	-10.305
▁extraordinaires	-10.3055
▁experts	-10.3057
▁disposer	-10.3062
▁prochaine	-10.3086
▁occupés	-10.31
▁illégale	-10.31
▁fournis	-10.3108
▁passage	-10.3109
▁apporté	-10.3109
▁direction	-10.3109
▁substances	-10.311
▁gré	-10.3111
▁Saluant	-10.312
▁vivent	-10.3125
utiliser	-10.313
de	-10.3136
▁maîtrise	-10.3138
▁Br	-10.3144
▁exercice	-10.3158
abus	-10.3172
enfance	-10.3176
pices	-10.3176
▁généraux	-10.318
▁mal	-10.3181
▁iii	-10.3183
▁bénéficier	-10.3186
▁prioritaires	-10.3188
allégement	-10.3201
▁instances	-10.3206
▁Si	-10.3206
▁juger	-10.3209
inviter	-10.3218
▁célébration	-10.325
▁fournissant	-10.325
▁supérieur	-10.3257
V	-10.3262
▁issu	-10.3275
▁extra	-10.3293
▁essentielle	-10.332
▁locaux	-10.3322
)/	-10.3352
▁fournie	-10.3354
▁atténue	-10.3364
▁sport	-10.3379
▁offrir	-10.338
▁énoncé	-10.3386
▁Chapitre	-10.3393
▁Constitution	-10.3393
▁antipersonnel	-10.3393
▁syrien	-10.3397
Opération	-10.3397
▁présentation	-10.3411
▁re	-10.3417
▁exemple	-10.3418
▁actions	-10.3422
asile	-10.3424
▁indispensables	-10.3426
▁douzième	-10.3431
▁rechercher	-10.3432
▁prévision	-10.3438
▁favorise	-10.3452
coup	-10.3454
▁reconnaissant	-10.347
▁ensemble	-10.3486
▁double	-10.3503
▁apportent	-10.3508
▁conclus	-10.3522
▁structure	-10.3523
ajouter	-10.3532
abstenir	-10.3535
▁conclusion	-10.3537
▁dernière	-10.3537
▁critères	-10.3542
▁indépendant	-10.3551
▁privés	-10.3554
▁objet	-10.3558
▁rapatriement	-10.356
ouverture	-10.3569
▁dix	-10.3581
▁migrateurs	-10.3612
▁réseau	-10.3617
atténuation	-10.3623
▁ferme	-10.3655
▁dispositifs	-10.3656
▁intensifier	-10.3665
▁membre	-10.3679
Calédonie	-10.3683
▁maximum	-10.3686
▁calendrier	-10.3686
▁néfastes	-10.369
▁entrave	-10.3706
▁écosystèmes	-10.3706
▁Au	-10.3712
▁requises	-10.3735
▁additionnel	-10.3742
▁commises	-10.3756
▁forêts	-10.3764
▁prévu	-10.3772
▁unilatérales	-10.3774
▁discriminatoire	-10.3793
▁porte	-10.3805
▁conseils	-10.3807
argent	-10.3815
exercer	-10.3816
▁dangers	-10.3827
▁cohérence	-10.3836
▁dirigeants	-10.3843
▁individus	-10.3848
▁actuelle	-10.3857
▁parité	-10.3866
▁cela	-10.3879
▁auront	-10.3901
quelles	-10.3917
▁échelons	-10.3921
▁prévoir	-10.3925
▁possibles	-10.3934
▁pertes	-10.3934
▁consacrées	-10.3947
▁engagement	-10.3958
▁fasse	-10.396
».	-10.3964
imposent	-10.3981
▁minimum	-10.3988
▁Tchernobyl	-10.3988
▁prolifération	-10.3993
▁coordonnée	-10.4
autorité	-10.4037
▁étudier	-10.4059
▁insiste	-10.4061
▁Code	-10.4063
▁revenu	-10.4065
avenir	-10.4072
▁terrestres	-10.4081
▁participant	-10.409
▁figurer	-10.4091
▁palestiniens	-10.4098
interprétation	-10.4123
vement	-10.413
▁essentiels	-10.4132
▁traité	-10.4141
▁souvent	-10.4142
▁siège	-10.4143
▁migrantes	-10.4143
autonomisation	-10.4188
aucune	-10.422
▁Hyogo	-10.4226
▁tôt	-10.423
▁traiter	-10.4232
▁réformes	-10.4242
▁axée	-10.4251
▁durée	-10.4259
▁privées	-10.4269
▁Renforce	-10.4276
▁séminaires	-10.4291
▁volontaire	-10.4292
▁Article	-10.4295
▁pied	-10.4299
▁soucieuse	-10.43
▁chevauchants	-10.43
▁importantes	-10.4302
▁approprié	-10.4315
dit	-10.4324
▁concertées	-10.4329
▁poursuites	-10.4331
▁destinées	-10.4332
▁points	-10.4337
isponible	-10.434
Partie	-10.4342
▁reconnus	-10.435
inspection	-10.4352
▁tard	-10.4375
▁biais	-10.4378
▁traduire	-10.4379
▁convocation	-10.4381
▁Force	-10.4381
▁Il	-10.4382
▁causé	-10.4384
▁On	-10.4397
▁Est	-10.4416
observateur	-10.4437
▁types	-10.444
▁religieuses	-10.4441
rait	-10.4455
▁travailleuses	-10.4458
ssement	-10.4469
▁Fait	-10.447
▁Monténégro	-10.4487
▁répond	-10.4495
▁appropriée	-10.4505
Nevis	-10.4536
▁Rio	-10.4538
▁Madrid	-10.4539
▁judiciaires	-10.4546
▁avis	-10.455
▁mondiales	-10.4558
▁événements	-10.457
avec	-10.4571
observation	-10.4572
▁utilisés	-10.4574
▁début	-10.4585
accueillir	-10.4595
engager	-10.4596
absence	-10.4617
▁navigation	-10.462
▁réseaux	-10.4621
▁territoriale	-10.463
▁organe	-10.4635
infrastructure	-10.4637
▁futurs	-10.4685
▁Copenhague	-10.4702
▁Proche	-10.4703
▁prévoit	-10.4705
▁relation	-10.4709
immun	-10.473
▁importance	-10.4733
▁limiter	-10.4744
équipement	-10.475
gouvernementale	-10.4775
oods	-10.4782
▁Mesure	-10.4783
▁diplomatique	-10.4788
ouvrir	-10.4797
▁imposées	-10.48
▁religieux	-10.4802
▁liste	-10.4805
▁considérable	-10.4808
▁intérieur	-10.4809
▁tendances	-10.4813
▁menés	-10.4826
▁entière	-10.4827
▁campagnes	-10.4829
gré	-10.4851
▁évaluer	-10.4856
déficience	-10.4866
▁privilège	-10.4868
intimidation	-10.4868
▁souveraineté	-10.487
▁réponse	-10.4872
▁Seychelles	-10.4872
▁langue	-10.4873
▁convaincue	-10.4873
▁proclamé	-10.4876
▁sciences	-10.488
ST	-10.4888
▁constituer	-10.4893
▁réprim	-10.4898
▁Pactes	-10.4901
▁utilisées	-10.4913
pplication	-10.4925
▁terres	-10.4931
▁reconnaissance	-10.4953
▁progresser	-10.4953
▁ministres	-10.4957
▁adressée	-10.4963
▁autant	-10.4963
▁structures	-10.4966
▁source	-10.4985
▁révisé	-10.4987
ées	-10.5
enant	-10.5011
▁consensus	-10.5038
▁conclure	-10.5039
▁strictement	-10.504
▁venir	-10.5046
▁ratifié	-10.505
▁élément	-10.5055
empêcher	-10.5059
▁établie	-10.506
▁présentent	-10.5062
▁principale	-10.5073
▁secrétariats	-10.5074
▁forcé	-10.5074
bid	-10.5078
▁transferts	-10.5079
▁prévue	-10.5094
▁contenu	-10.5117
▁capitaux	-10.5122
▁enquête	-10.5131
▁pouvoirs	-10.5137
▁éviter	-10.5138
▁Service	-10.5152
instaurer	-10.5156
etton	-10.5184
Association	-10.5206
▁prévus	-10.5215
▁cambodgien	-10.5215
▁séminaire	-10.5218
Ki	-10.5223
RES	-10.5226
rant	-10.5227
▁répartir	-10.5229
▁connaissance	-10.5234
▁siennes	-10.5242
▁appartenan	-10.5259
▁internes	-10.5261
▁ans	-10.5266
investissement	-10.5286
▁systématique	-10.5294
▁Ten	-10.5294
▁moitié	-10.5295
occupation	-10.5306
▁essai	-10.532
▁multilatérale	-10.5331
▁relev	-10.5335
▁particulières	-10.5352
▁étude	-10.5361
▁demander	-10.538
▁frais	-10.5384
▁communs	-10.5388
▁adoptant	-10.5389
▁chances	-10.539
▁renforcent	-10.539
▁peine	-10.5394
▁intérimaire	-10.5394
Iran	-10.5403
▁réglementation	-10.5409
▁sexuels	-10.5417
▁invité	-10.5423
systématiquement	-10.5427
»	-10.5439
▁profondes	-10.5443
▁compter	-10.5458
▁tuberculose	-10.5472
▁spécialement	-10.5473
▁conciliation	-10.5479
▁acquise	-10.5483
▁préalable	-10.5483
▁gard	-10.5483
▁ethnique	-10.5485
▁lien	-10.5499
▁était	-10.551
CC	-10.5519
▁apporte	-10.5543
▁in	-10.5545
▁Kimberley	-10.5561
▁inaliénable	-10.5561
▁commerciaux	-10.5561
▁conception	-10.5561
▁rapatriés	-10.5562
▁dégradation	-10.5562
▁entendu	-10.5563
▁tirés	-10.5571
▁additionnels	-10.5572
▁marché	-10.5573
▁rend	-10.5578
▁inscrit	-10.5582
▁cession	-10.5584
▁récentes	-10.5587
▁directeur	-10.5594
▁donc	-10.56
▁crises	-10.5605
▁égalité	-10.5608
ONU	-10.5622
▁infraction	-10.5623
▁élargir	-10.5623
égide	-10.5649
▁Coordonnateur	-10.5651
▁exempt	-10.5659
▁danger	-10.5663
▁législatif	-10.5664
exportation	-10.5672
▁favorables	-10.5676
▁interventions	-10.5709
▁consenti	-10.5709
▁viables	-10.5714
▁intégré	-10.573
▁sommaires	-10.575
▁partout	-10.5753
▁supplémentaire	-10.5755
in	-10.5777
▁fixé	-10.5793
▁familles	-10.5807
▁communes	-10.5811
▁H	-10.5815
▁forcées	-10.5822
▁bénéficient	-10.5836
pouvant	-10.5844
▁fondamental	-10.5846
▁disposent	-10.5847
▁transitoire	-10.5848
▁ouverts	-10.5894
▁recourir	-10.5926
▁excessif	-10.5927
▁dimension	-10.5943
▁exercer	-10.5947
▁rural	-10.5968
▁Déplor	-10.598
extrajudiciaires	-10.5991
▁cinquième	-10.5996
extradition	-10.6005
▁associés	-10.601
▁liaison	-10.602
▁jouissance	-10.602
▁banque	-10.6022
▁citoyens	-10.6023
▁déploient	-10.6027
▁lettre	-10.603
▁Gol	-10.6034
▁notification	-10.6035
▁constructif	-10.6036
▁universels	-10.6042
▁frontières	-10.6043
▁perspectives	-10.6046
énoncé	-10.6054
quel	-10.606
▁Mis	-10.6062
R	-10.6073
accomplisse	-10.608
▁seul	-10.6108
▁reconnaît	-10.6113
▁rappelle	-10.6115
▁marine	-10.6128
▁appliquant	-10.613
▁j	-10.6135
▁préjudiciables	-10.6136
▁demeurent	-10.6137
▁construction	-10.6137
▁cohérente	-10.6138
▁rationnelle	-10.6151
▁définies	-10.6154
▁puni	-10.6163
▁engagé	-10.6168
▁emplois	-10.6171
▁constitution	-10.6189
▁concernent	-10.6207
▁spatiaux	-10.6209
▁formulation	-10.621
▁constitutionnel	-10.6219
▁phénomène	-10.6228
ée	-10.6247
▁assurant	-10.626
▁offre	-10.6278
▁présentera	-10.6283
éviter	-10.6287
▁institutionnel	-10.6302
assainissement	-10.6303
▁modifier	-10.6306
▁principales	-10.6306
▁études	-10.6317
▁militaire	-10.6323
▁catégorie	-10.6326
▁complémentaires	-10.6328
▁déclar	-10.6332
▁intégrante	-10.6333
études	-10.6386
▁commiss	-10.6395
SP	-10.6398
▁fourni	-10.6401
▁rectificatifs	-10.6409
▁gérer	-10.641
▁indépendants	-10.641
approbation	-10.6414
▁bénéficiaires	-10.6417
▁vivant	-10.6418
▁publications	-10.6424
▁strict	-10.643
▁apportées	-10.6446
▁cycle	-10.6455
dits	-10.6455
▁urgent	-10.6466
▁associations	-10.648
▁bilatérales	-10.648
▁v	-10.6493
▁énergiquement	-10.6502
▁Par	-10.6504
▁habitants	-10.6508
▁déployer	-10.6509
▁donnant	-10.6513
▁collectivités	-10.6514
▁obligation	-10.6518
▁religieuse	-10.6522
▁révision	-10.6528
▁fournies	-10.6529
▁cadres	-10.6531
▁Principes	-10.6538
▁disparitions	-10.6553
▁organiser	-10.6593
▁préparer	-10.6602
▁compléter	-10.6605
▁chercher	-10.6609
▁explosifs	-10.6612
accroissement	-10.6612
▁flux	-10.6615
▁exhorte	-10.6627
▁générales	-10.6634
▁utiles	-10.666
▁intéressant	-10.6673
▁afghans	-10.6681
▁catégories	-10.6684
exécuter	-10.6694
▁fournissent	-10.67
▁prostitution	-10.6702
▁physiques	-10.6704
▁professionnelle	-10.6713
age	-10.6715
▁conclu	-10.6725
▁définition	-10.6726
autonomie	-10.6728
▁contrat	-10.6735
▁exposés	-10.6738
▁terre	-10.6753
▁renforcée	-10.6753
▁exprimées	-10.6755
▁futur	-10.6766
▁unique	-10.6777
▁déploie	-10.6785
la	-10.6788
▁soldats	-10.68
▁surmonter	-10.6801
▁sensiblement	-10.6804
▁Pr	-10.6808
▁foi	-10.6823
▁criminelles	-10.6823
▁contrainte	-10.6828
▁constate	-10.6861
▁budgétaire	-10.6899
▁proportion	-10.69
▁Réseau	-10.6902
▁prévoyant	-10.6903
▁enseignements	-10.691
▁mutuelle	-10.6917
usage	-10.6925
▁prévisible	-10.693
CD	-10.6933
▁axé	-10.6957
▁approfondie	-10.6958
▁matériels	-10.696
▁finals	-10.699
▁accusée	-10.7002
▁recueillir	-10.7006
▁Souscrit	-10.7006
▁approuvées	-10.7007
▁reconnaître	-10.7007
▁remplacer	-10.7011
▁conformer	-10.7041
▁achats	-10.7046
▁entrée	-10.7063
▁commission	-10.7065
▁référence	-10.7085
entraide	-10.71
▁colonialisme	-10.711
▁restitution	-10.711
▁libéralisation	-10.711
▁recouvrement	-10.711
▁accompagnés	-10.7118
▁candidats	-10.712
▁novatrices	-10.7121
▁méthode	-10.7138
▁linguistiques	-10.7141
▁réparation	-10.7153
▁suivantes	-10.7175
▁généreuse	-10.7182
▁comités	-10.7185
▁publication	-10.7186
▁proposé	-10.7193
acceptation	-10.7206
COP	-10.7212
▁garçons	-10.7215
▁microcrédit	-10.7215
▁subsistance	-10.7215
▁périodiquement	-10.7217
▁derniers	-10.7227
▁trouvent	-10.7229
obtenir	-10.724
▁VIII	-10.7241
▁incompatible	-10.7271
▁Tout	-10.7289
▁détaillé	-10.7293
▁sujets	-10.7307
▁option	-10.7313
▁posent	-10.7315
exploration	-10.7319
▁Réitère	-10.7321
▁démobilisation	-10.7322
▁retirer	-10.7325
▁éventuellement	-10.7327
▁périodiques	-10.7338
▁treiz	-10.7345
▁fondé	-10.7346
▁décennie	-10.7352
ampleur	-10.7371
▁villes	-10.7374
▁efficacité	-10.7384
▁souligné	-10.7384
▁garder	-10.7385
▁étaient	-10.7404
ssistance	-10.7415
▁réserves	-10.7425
▁harcèlement	-10.7429
▁obtenus	-10.7454
▁antiterroriste	-10.7457
▁étrangères	-10.7464
▁quelque	-10.7464
▁préparatoires	-10.7472
IX	-10.7473
▁représente	-10.7476
▁inclure	-10.7481
▁attaques	-10.7485
▁recommande	-10.7485
▁instaurer	-10.749
▁actuel	-10.7491
▁quel	-10.7492
▁appelle	-10.7498
X	-10.75
▁consacré	-10.7503
infraction	-10.7504
avance	-10.7507
violence	-10.7516
industrie	-10.7527
achèvement	-10.7528
▁adhéré	-10.7537
▁médicaments	-10.7538
▁resserrer	-10.7538
Commissaire	-10.7545
▁traditionnelles	-10.7547
▁précédentes	-10.7549
▁mers	-10.7551
▁concrets	-10.7559
élargir	-10.7572
▁seule	-10.7574
▁séances	-10.758
urant	-10.7598
▁cesser	-10.7603
llant	-10.7608
▁Estim	-10.7644
▁Su	-10.7647
▁Janeiro	-10.7647
▁discussion	-10.7648
▁défendre	-10.7648
▁américaines	-10.7651
▁favorisant	-10.7652
▁jeunesse	-10.7652
▁alinéa	-10.7654
▁thèmes	-10.7666
▁électroniques	-10.767
▁quelle	-10.7674
▁optimales	-10.7675
▁estimati	-10.7684
espèces	-10.7688
▁solliciter	-10.7692
▁évaluations	-10.7706
▁déclara	-10.7743
▁matérielle	-10.7747
▁série	-10.7758
▁requérant	-10.7759
▁Convient	-10.7759
▁examinera	-10.7759
▁modifié	-10.7765
▁manque	-10.7771
