<unk>	0
<s>	0
</s>	0
,	-2.65486
▁the	-2.71096
▁of	-3.12313
▁	-3.30092
▁and	-3.35409
▁to	-3.72989
.	-3.95498
2	-4.071
▁in	-4.08136
1	-4.08199
0	-4.10337
/	-4.45604
5	-4.53084
-	-4.58731
▁on	-4.70862
9	-4.72317
;	-4.82529
▁for	-4.84509
ed	-4.93786
3	-4.95433
6	-5.00797
4	-5.04948
7	-5.18425
▁with	-5.19588
▁that	-5.20184
▁Nations	-5.25788
▁its	-5.27435
▁a	-5.29167
8	-5.29255
▁as	-5.34733
▁by	-5.36041
ing	-5.41751
▁Unit	-5.4349
▁(	-5.44986
▁States	-5.5775
s	-5.66949
▁at	-5.67572
▁all	-5.81531
▁international	-5.88948
▁resolution	-5.90095
)	-5.92908
▁their	-5.95631
General	-6.03398
▁report	-6.06535
▁December	-6.07008
▁Secretary	-6.09187
▁including	-6.11338
▁development	-6.14063
▁Committee	-6.15267
A	-6.17389
▁or	-6.17854
▁A	-6.21822
▁Assembly	-6.25416
▁Republic	-6.2768
▁General	-6.31991
▁session	-6.38582
▁countries	-6.39086
▁other	-6.41043
▁rights	-6.44144
▁implementation	-6.4615
▁be	-6.47273
▁organizations	-6.4984
▁human	-6.50784
▁from	-6.50789
▁International	-6.53258
▁Convention	-6.54784
▁which	-6.55861
▁S	-6.56713
:	-6.61756
▁efforts	-6.63789
▁relevant	-6.65196
▁this	-6.67968
▁an	-6.69184
▁cooperation	-6.7022
),	-6.70346
▁particular	-6.74503
▁No	-6.76207
▁continue	-6.79378
▁national	-6.81694
▁well	-6.82288
▁Conference	-6.82431
▁are	-6.82603
▁annex	-6.84736
d	-6.85468
▁support	-6.86403
▁Recalling	-6.88626
▁Development	-6.88667
▁is	-6.88764
▁regional	-6.88807
▁measures	-6.89085
al	-6.89592
▁system	-6.90378
▁Commission	-6.92522
▁upon	-6.9282
▁assistance	-6.93648
y	-6.94246
▁through	-6.94353
▁also	-6.94564
▁activities	-6.94628
See	-6.95961
▁Organization	-6.9689
▁I	-6.97701
▁Council	-6.99104
▁Requests	-7.00687
▁work	-7.01187
▁information	-7.02948
▁such	-7.03078
▁developing	-7.03444
▁Rights	-7.03491
▁Declaration	-7.03576
ted	-7.0394
▁ensure	-7.04248
c	-7.06505
▁further	-7.06569
▁resolutions	-7.06664
▁Member	-7.0716
▁under	-7.0754
▁appropriate	-7.07645
▁have	-7.07722
▁need	-7.07777
▁note	-7.08351
▁into	-7.08365
▁meeting	-7.10387
▁law	-7.11694
'	-7.12294
▁importance	-7.13426
▁against	-7.13561
▁World	-7.1365
▁Human	-7.14115
▁C	-7.14364
ly	-7.14886
e	-7.14978
ance	-7.15427
▁economic	-7.16971
▁accord	-7.17632
▁"	-7.19512
▁regard	-7.19658
out	-7.21061
▁Uni	-7.21962
▁non	-7.23138
▁it	-7.23467
▁resources	-7.23899
▁Programme	-7.24127
▁programmes	-7.27094
▁women	-7.27682
▁take	-7.28239
▁effective	-7.29458
▁between	-7.30589
a	-7.33043
▁not	-7.33149
▁Africa	-7.33882
▁within	-7.34541
▁State	-7.34875
▁humanitarian	-7.36673
▁financial	-7.37214
▁draft	-7.37576
▁shall	-7.3968
▁parties	-7.42862
▁full	-7.42979
▁E	-7.43373
ose	-7.43398
▁inter	-7.446
▁para	-7.4461
▁Special	-7.44626
▁th	-7.45362
▁Economic	-7.45431
▁promote	-7.4588
▁New	-7.46477
▁Governments	-7.46661
▁should	-7.46714
▁Calls	-7.46716
▁The	-7.46751
t	-7.46935
▁Action	-7.47676
▁provide	-7.47704
▁security	-7.48006
▁RESOLUTION	-7.48234
▁plenary	-7.48323
▁special	-7.4893
▁peace	-7.49056
▁requests	-7.49402
▁social	-7.49416
lso	-7.49918
th	-7.50471
▁vote	-7.50519
▁respect	-7.50609
▁order	-7.51934
▁made	-7.52039
▁Supplement	-7.52451
▁Government	-7.52814
▁persons	-7.53475
▁was	-7.53838
▁adopted	-7.55625
▁protection	-7.56063
▁present	-7.56208
▁Decides	-7.5631
▁Social	-7.56745
▁fifty	-7.57086
▁necessary	-7.57225
▁November	-7.57296
▁paragraph	-7.57335
▁role	-7.57427
▁Welcomes	-7.57558
▁Office	-7.58408
▁held	-7.58505
I	-7.59221
▁community	-7.59245
▁entitled	-7.59992
▁nuclear	-7.60657
▁among	-7.61392
▁B	-7.61843
▁any	-7.63686
▁To	-7.64127
▁children	-7.64553
▁recommendation	-7.64829
The	-7.65642
▁use	-7.66677
governmental	-7.66827
▁Record	-7.67619
▁consider	-7.68098
▁programme	-7.6866
▁chap	-7.68769
▁recommendations	-7.68835
▁African	-7.69014
▁South	-7.70056
▁Arab	-7.70414
▁Treaty	-7.70456
▁bodies	-7.70487
on	-7.7091
▁recommended	-7.71411
▁Ireland	-7.71866
▁action	-7.71882
▁right	-7.72452
▁Session	-7.72654
▁account	-7.72879
▁Noting	-7.73111
n	-7.73516
▁progress	-7.73871
▁strengthen	-7.7397
▁so	-7.74801
▁out	-7.74891
▁institutions	-7.75013
▁II	-7.75165
▁sustainable	-7.75486
▁basis	-7.75719
▁Notes	-7.75995
▁alia	-7.76089
▁agencies	-7.7651
▁management	-7.77083
▁process	-7.77105
▁High	-7.79151
▁t	-7.79974
hose	-7.80135
▁people	-7.80497
▁Fund	-7.80578
▁related	-7.80605
▁Encourages	-7.81494
▁Urges	-7.81617
▁Tak	-7.81791
▁Security	-7.81827
▁levels	-7.81914
o	-7.821
).	-7.82826
▁encourages	-7.82852
▁Democrati	-7.83092
▁appreciation	-7.83101
Unit	-7.83283
▁provisions	-7.84048
▁review	-7.84976
▁concern	-7.85676
▁decision	-7.86266
sponsored	-7.86591
▁include	-7.86736
Resolution	-7.87059
▁taking	-7.8746
▁has	-7.87576
▁vol	-7.87744
▁capacity	-7.88081
▁Adopt	-7.88469
▁will	-7.88973
▁implement	-7.89549
▁context	-7.90054
▁poverty	-7.90099
▁promotion	-7.90626
▁September	-7.91543
▁his	-7.92927
▁sixty	-7.93171
▁public	-7.94512
▁Guinea	-7.94519
▁Recognizing	-7.94677
▁America	-7.94774
▁Commissioner	-7.94809
▁make	-7.94854
b	-7.95495
▁article	-7.95764
▁possible	-7.95819
▁view	-7.96018
▁them	-7.96082
▁June	-7.96273
▁participation	-7.96437
▁Invites	-7.96663
▁where	-7.96964
▁submit	-7.97117
▁Summit	-7.97515
▁political	-7.97804
▁Parties	-7.97829
▁disarmament	-7.98386
▁calls	-7.98427
▁education	-7.9881
▁Congo	-7.99366
▁gender	-7.9973
▁policies	-8.00123
▁July	-8.0053
▁may	-8.0167
▁reports	-8.01875
▁global	-8.01907
▁Charter	-8.02634
▁contributions	-8.04173
▁concerned	-8.04247
▁technical	-8.04334
▁services	-8.0453
▁members	-8.04546
▁Afghanistan	-8.04812
▁world	-8.05389
▁needs	-8.05497
S	-8.05891
▁access	-8.05954
▁Reaffirms	-8.06233
▁Millennium	-8.06488
▁Take	-8.06798
▁item	-8.0685
▁fully	-8.07316
▁issues	-8.07489
▁Corr	-8.07605
▁agenda	-8.07613
▁coordination	-8.0786
▁areas	-8.08016
▁field	-8.08061
▁Palestinian	-8.08801
▁relating	-8.08906
▁Reaffirming	-8.09081
▁consideration	-8.09281
▁new	-8.0937
▁strengthening	-8.09655
▁principles	-8.09702
ern	-8.10315
bid	-8.10625
".	-8.10693
▁society	-8.12648
▁towards	-8.12765
▁violence	-8.12849
E	-8.13814
▁M	-8.1437
▁high	-8.14404
▁exist	-8.14935
▁Implementation	-8.16022
▁Welcoming	-8.16243
▁comprehensive	-8.16652
▁dollars	-8.17006
▁mandate	-8.17287
▁country	-8.17358
ic	-8.17612
▁Korea	-8.17712
▁set	-8.17871
▁request	-8.17925
▁Information	-8.18272
▁weapons	-8.1839
▁situation	-8.18479
▁Law	-8.19292
▁legal	-8.19751
▁People	-8.20017
▁In	-8.20065
▁fundamental	-8.20076
▁O	-8.20105
▁taken	-8.20129
▁publication	-8.20545
▁enhance	-8.20627
▁mind	-8.2073
▁promoting	-8.2078
▁Group	-8.21015
▁Territory	-8.21353
▁important	-8.21455
▁established	-8.21986
▁Department	-8.22262
▁Countries	-8.22549
▁level	-8.22611
▁means	-8.23359
▁address	-8.23415
▁contain	-8.23903
▁Non	-8.24393
▁part	-8.24514
▁region	-8.24542
▁establishment	-8.2464
▁Stresses	-8.25186
▁Secretariat	-8.25224
▁trade	-8.25659
▁urges	-8.25729
▁personnel	-8.25815
Add	-8.25834
es	-8.26739
▁contribute	-8.26897
▁Un	-8.26976
▁Israel	-8.27843
▁forms	-8.28029
ited	-8.2816
▁civil	-8.28312
▁Sales	-8.28427
▁training	-8.28479
▁obligations	-8.29066
▁provided	-8.2917
▁Agreement	-8.29249
▁Trade	-8.29707
▁T	-8.29812
▁Official	-8.29947
▁more	-8.30038
▁health	-8.30576
▁Crime	-8.30805
▁Cooperation	-8.30908
se	-8.30962
▁conflict	-8.3116
▁Protocol	-8.31922
▁staff	-8.32014
▁Italy	-8.321
first	-8.32392
▁Sudan	-8.32652
▁discrimination	-8.32713
▁P	-8.33092
up	-8.33215
▁Islands	-8.33285
▁goals	-8.33438
▁developed	-8.33534
▁France	-8.33547
▁outcome	-8.33662
▁budget	-8.33771
▁Territories	-8.33772
▁April	-8.34103
▁arrangements	-8.34262
▁Add	-8.34369
▁U	-8.34405
building	-8.34625
▁North	-8.34844
▁refugees	-8.34941
ambia	-8.34975
▁prevention	-8.35268
ustainable	-8.35268
▁F	-8.35274
▁increase	-8.35304
▁Plan	-8.35359
▁Dominica	-8.35921
▁Central	-8.35927
▁initiatives	-8.36026
▁Germany	-8.36035
▁agreed	-8.36177
yan	-8.36324
▁during	-8.36711
▁commitment	-8.37797
▁Agency	-8.37817
▁Great	-8.37889
nited	-8.37967
▁October	-8.38237
▁Portugal	-8.38472
▁Greece	-8.38588
▁follow	-8.38662
▁Spain	-8.38705
▁Austria	-8.39092
so	-8.39144
▁Fift	-8.39146
▁Kingdom	-8.39178
▁framework	-8.39201
▁one	-8.39225
seventh	-8.39396
▁former	-8.3956
▁period	-8.39767
▁specialized	-8.3978
▁facilitate	-8.40121
▁welcomes	-8.40158
▁peoples	-8.40256
▁number	-8.40263
▁been	-8.40287
",	-8.40346
▁natural	-8.40375
▁funds	-8.40712
▁sect	-8.40826
Official	-8.40938
▁meetings	-8.40997
▁twenty	-8.411
▁Canada	-8.41219
▁Recognizes	-8.4134
▁private	-8.41383
▁Weapons	-8.41408
▁Hav	-8.41563
▁continuing	-8.41854
▁mechanisms	-8.41914
▁Netherlands	-8.42182
▁considered	-8.4226
▁impact	-8.4249
▁continued	-8.42558
▁voluntary	-8.42638
▁Mexico	-8.42674
▁child	-8.42815
▁provisional	-8.4291
▁Women	-8.42997
▁practices	-8.43142
▁Finland	-8.43283
▁assist	-8.43545
▁develop	-8.43951
eighth	-8.43983
▁who	-8.44077
▁Belgium	-8.44149
▁Sweden	-8.44397
third	-8.44464
▁Japan	-8.45146
▁Bangladesh	-8.45276
ary	-8.45435
▁Egypt	-8.45524
▁Denmark	-8.45652
▁strategies	-8.45654
tergovernmental	-8.46163
▁Norway	-8.46544
▁aimed	-8.46562
l	-8.4663
▁trafficking	-8.4664
▁Cuba	-8.46791
▁adequate	-8.46871
▁Rapporteur	-8.46999
▁instruments	-8.47056
▁August	-8.47211
▁Luxembourg	-8.47308
▁Indonesia	-8.47313
▁prevent	-8.4732
▁submitted	-8.47708
▁Guatemala	-8.47834
▁El	-8.48044
▁Federation	-8.48211
▁cooperate	-8.48278
▁terrorism	-8.48315
▁Expresses	-8.48362
▁can	-8.48366
▁conditions	-8.4837
▁freedoms	-8.48437
▁biennium	-8.48524
▁Russian	-8.48756
▁concerning	-8.48968
▁force	-8.49211
▁affected	-8.49214
▁while	-8.49384
▁Chile	-8.49387
▁contribution	-8.49972
▁Cyprus	-8.50036
▁major	-8.5017
▁groups	-8.5127
▁priority	-8.51275
▁status	-8.51366
▁environment	-8.51473
▁end	-8.51546
▁Advisory	-8.51639
▁available	-8.51723
▁cultural	-8.51991
ninth	-8.52126
▁East	-8.52181
▁adoption	-8.53024
▁justice	-8.53127
▁question	-8.53192
▁Malta	-8.5325
▁achieve	-8.5352
▁Morocco	-8.53525
▁agreements	-8.53711
▁Croatia	-8.53935
▁sector	-8.54005
▁Board	-8.54032
▁Poland	-8.54073
▁Romania	-8.54347
▁Ecuador	-8.54347
▁Argentina	-8.54355
▁Rica	-8.54482
▁Senegal	-8.54623
ch	-8.54686
▁Slovenia	-8.54762
▁two	-8.5483
▁dialogue	-8.55263
C	-8.55357
▁subregional	-8.55775
▁ensuring	-8.55893
▁Brit	-8.55943
▁arms	-8.55963
▁Malaysia	-8.56013
▁Ukraine	-8.56014
▁Series	-8.56152
▁March	-8.56435
ealand	-8.56531
▁particularly	-8.56697
▁Brazil	-8.56714
▁Yugoslav	-8.56714
about	-8.56729
second	-8.57048
▁commitments	-8.5712
▁Macedonia	-8.5714
▁Algeria	-8.57145
CONF	-8.57235
▁both	-8.57278
▁control	-8.57544
ain	-8.5773
▁Party	-8.57744
▁small	-8.57797
sixth	-8.5788
▁objectives	-8.57884
▁May	-8.58601
▁Myanmar	-8.58708
▁improve	-8.58709
▁multilateral	-8.58796
▁invites	-8.58933
Report	-8.58985
▁satisfaction	-8.58998
▁Disarmament	-8.59017
▁India	-8.5929
▁Peace	-8.59403
▁Hungary	-8.59429
▁Scientific	-8.59867
▁Thailand	-8.60303
▁Australia	-8.6031
▁technology	-8.60517
▁fisheries	-8.60596
▁illicit	-8.60608
▁Nigeria	-8.60908
armed	-8.60928
▁future	-8.61041
▁establish	-8.61114
▁Nuclear	-8.61166
▁China	-8.6118
▁responsibility	-8.61189
▁Cambodia	-8.61484
▁attention	-8.61778
▁Palestine	-8.61927
▁Bulgaria	-8.6222
▁providing	-8.62316
▁implementing	-8.62336
te	-8.62486
▁Slovakia	-8.62518
▁interest	-8.62582
▁Emphasizes	-8.62821
▁acts	-8.62863
▁Salvador	-8.62967
▁Public	-8.62979
st	-8.63307
▁purposes	-8.6354
▁Bosnia	-8.63568
▁Jordan	-8.63719
"	-8.64113
▁Herzegovina	-8.64176
ve	-8.64336
▁Criminal	-8.64489
▁debt	-8.64885
▁transition	-8.64933
▁Lithuania	-8.65091
▁additional	-8.65316
▁time	-8.65451
▁Peru	-8.65546
▁eradication	-8.65563
▁undertaken	-8.65606
▁Education	-8.65698
▁manner	-8.65704
▁actions	-8.65816
in	-8.65912
self	-8.66007
▁victims	-8.6605
▁problems	-8.66235
▁Iceland	-8.66478
▁Turkey	-8.66633
er	-8.6668
▁Centre	-8.66949
▁reduction	-8.67116
▁some	-8.67125
▁official	-8.67138
▁Belarus	-8.67572
▁Monaco	-8.67886
▁Prevention	-8.67993
▁notes	-8.68013
▁Kenya	-8.68042
▁space	-8.68113
▁respective	-8.68143
aint	-8.68596
▁systems	-8.68606
▁Colombia	-8.68714
▁D	-8.69346
▁Mission	-8.69479
▁Decade	-8.69484
▁effectively	-8.69606
▁Ethiopia	-8.69636
▁Reiterates	-8.69798
▁safety	-8.69811
▁policy	-8.6995
▁Mali	-8.69954
dopted	-8.70004
▁mandates	-8.70201
▁Work	-8.70263
▁Tunisia	-8.70279
▁being	-8.71094
▁least	-8.71097
▁based	-8.7119
▁Iran	-8.71249
▁provision	-8.71326
▁do	-8.71407
▁Pakistan	-8.71423
▁displaced	-8.71582
▁Namibia	-8.71742
▁Marin	-8.71744
▁each	-8.71811
▁local	-8.72036
▁Sierra	-8.72399
▁Leone	-8.72563
▁Djibouti	-8.72566
▁achievement	-8.72575
▁assessment	-8.72728
▁Latvia	-8.72895
yrian	-8.72909
▁Moldova	-8.73062
ze	-8.73096
▁working	-8.73585
▁steps	-8.73626
▁Tribunal	-8.73892
▁done	-8.73968
▁achieving	-8.74079
▁conferences	-8.74142
level	-8.74261
▁Uruguay	-8.74398
▁Estonia	-8.74399
▁Panama	-8.74435
▁Angola	-8.74903
▁Cameroon	-8.74905
▁subject	-8.7497
▁V	-8.75001
kina	-8.75039
▁Armenia	-8.75073
▁Bur	-8.75261
▁All	-8.75469
▁Environment	-8.75632
L	-8.75646
▁girls	-8.75666
▁Haiti	-8.75716
▁Philippines	-8.75755
▁equal	-8.76447
▁first	-8.76729
▁serious	-8.76954
▁III	-8.7699
▁plan	-8.77323
▁essential	-8.77474
▁section	-8.77705
▁corrigendum	-8.77822
▁enable	-8.77866
▁stresses	-8.78001
▁disaster	-8.78027
▁procedures	-8.78135
▁Madagascar	-8.78171
▁Nicaragua	-8.7852
▁rule	-8.78537
▁criminal	-8.79102
▁operations	-8.79188
▁Liechtenstein	-8.79225
▁close	-8.79269
ation	-8.79286
▁protect	-8.79521
▁recorded	-8.79603
▁Kazakhstan	-8.79779
▁crime	-8.79965
Ivoire	-8.80064
▁decisions	-8.8007
▁follows	-8.80079
▁Bolivia	-8.80109
▁rehabilitation	-8.80115
▁Further	-8.80367
▁Caribbean	-8.80467
▁Venezuela	-8.80646
▁Benin	-8.80822
▁above	-8.80823
▁specific	-8.80826
▁combat	-8.80847
▁no	-8.80857
▁Mongolia	-8.80864
▁would	-8.81001
▁Agenda	-8.81004
▁Review	-8.81123
▁marine	-8.81183
▁Azerbaijan	-8.81185
▁increased	-8.81411
▁San	-8.81681
ory	-8.81682
▁domestic	-8.81717
weapon	-8.81914
▁standards	-8.8199
▁ye	-8.82023
atar	-8.82086
▁internationally	-8.82192
▁Lebanon	-8.82454
▁Kuwait	-8.82651
▁Discrimination	-8.82901
▁Europe	-8.83183
▁amount	-8.83227
▁over	-8.83499
▁drug	-8.83809
▁Rwanda	-8.83851
▁violations	-8.84228
▁consistent	-8.84241
▁economies	-8.8448
▁Sea	-8.84747
▁regarding	-8.85089
▁sessions	-8.85388
▁when	-8.85558
▁universal	-8.85815
▁freedom	-8.86211
▁purpose	-8.86542
▁Court	-8.86543
▁R	-8.86573
▁proposals	-8.86667
▁Justice	-8.86954
▁Mauritius	-8.86961
▁most	-8.87114
▁Georgia	-8.87116
▁give	-8.87217
▁Tanzania	-8.87308
▁issue	-8.87411
▁Arabia	-8.87502
▁common	-8.87558
term	-8.87637
▁financing	-8.88293
▁Global	-8.88346
▁representatives	-8.88402
▁approach	-8.88415
▁disasters	-8.88658
▁HIV	-8.88665
ra	-8.88903
▁growth	-8.89066
▁Union	-8.89421
▁Power	-8.89492
▁Fa	-8.89776
▁Ghana	-8.89824
▁Honduras	-8.90024
▁administer	-8.90038
▁integration	-8.90083
based	-8.90117
▁enhancing	-8.90433
▁required	-8.90707
▁pursuan	-8.9089
i	-8.91006
▁increasing	-8.91075
▁Lib	-8.91083
▁January	-8.91219
▁thereon	-8.91301
▁G	-8.91326
▁Geneva	-8.91417
▁forty	-8.91558
▁Timor	-8.91613
▁equality	-8.91692
▁Switzerland	-8.91811
▁understanding	-8.91899
▁response	-8.92097
able	-8.92233
▁play	-8.92253
Islam	-8.92302
▁matter	-8.92314
nei	-8.92424
uestions	-8.92606
▁Mozambique	-8.92817
▁aspects	-8.9283
▁recent	-8.92955
▁requested	-8.92965
AIDS	-8.93011
▁Albania	-8.93017
▁Bru	-8.93215
▁Darussalam	-8.93222
▁early	-8.93532
▁awareness	-8.93747
▁d	-8.93763
▁person	-8.93774
▁Yemen	-8.93829
▁Somalia	-8.93842
▁plans	-8.93843
▁since	-8.93847
▁Jamahiriya	-8.94037
▁Administrative	-8.9404
▁Institute	-8.94291
determination	-8.94359
II	-8.94405
or	-8.94718
▁following	-8.9483
▁Togo	-8.94855
▁years	-8.94913
▁containe	-8.94941
▁Protection	-8.95142
▁application	-8.95147
▁risk	-8.9525
▁annual	-8.95682
▁participate	-8.95747
ially	-8.95821
▁Comoros	-8.95895
▁technologies	-8.95905
▁peacekeeping	-8.95925
▁paragraphs	-8.96186
espec	-8.96282
▁sixtieth	-8.96322
▁maintain	-8.96511
▁racial	-8.96564
▁Cap	-8.96722
▁Jamaica	-8.96943
▁Verde	-8.97152
▁Emirates	-8.97578
▁Eritrea	-8.98003
▁previous	-8.98645
▁Year	-8.98678
▁Mauritania	-8.9886
▁final	-8.98885
▁transfer	-8.98893
▁relief	-8.99186
▁Covenant	-8.9929
▁views	-8.99386
▁Meeting	-8.99412
▁Persons	-9.00158
▁realization	-9.00161
▁treatment	-9.00347
▁un	-9.0035
▁Cost	-9.00532
▁Bahra	-9.00891
▁ways	-9.01095
▁Express	-9.01187
▁Viet	-9.01248
▁Gu	-9.0143
▁Nam	-9.01464
▁proposed	-9.01505
▁re	-9.01872
▁Uganda	-9.0192
▁Food	-9.01983
Part	-9.02413
many	-9.02696
▁carry	-9.02804
▁call	-9.03072
▁rules	-9.03224
▁Inter	-9.03427
▁fact	-9.03481
▁peaceful	-9.03645
▁challenges	-9.03776
▁effectiveness	-9.03902
▁property	-9.03938
ri	-9.04118
ion	-9.04139
▁Yugoslavia	-9.04155
▁conference	-9.04276
▁disabilities	-9.04381
▁reconstruction	-9.04382
▁see	-9.04478
▁Nepal	-9.04603
▁negotiations	-9.04659
▁Other	-9.04828
▁authorities	-9.04846
imbabwe	-9.05247
▁Lanka	-9.05288
▁racism	-9.0532
III	-9.05461
▁meet	-9.05638
▁post	-9.05753
▁elimination	-9.05754
▁food	-9.05861
audi	-9.05966
▁consultation	-9.0613
▁fishing	-9.06226
▁Sa	-9.06339
▁addressing	-9.06535
bearing	-9.06858
▁Burundi	-9.06907
▁good	-9.07035
V	-9.07098
▁area	-9.07134
▁substantive	-9.07142
▁regular	-9.07143
▁torture	-9.07154
▁Affairs	-9.07374
▁Suriname	-9.07374
▁Singapore	-9.07375
▁encourage	-9.07432
▁problem	-9.07508
fifth	-9.07526
▁Belize	-9.07607
▁Lesotho	-9.07608
▁sexual	-9.07627
earing	-9.07633
▁origin	-9.0765
▁population	-9.07747
▁missions	-9.07858
Govern	-9.08095
▁her	-9.08238
▁Barbados	-9.08314
▁if	-9.08357
▁Ho	-9.0837
going	-9.0841
▁Representative	-9.0844
▁centres	-9.08631
▁urgent	-9.08783
▁Ad	-9.08849
▁Malawi	-9.09024
▁Financ	-9.09127
▁Cultur	-9.0922
▁result	-9.09359
▁general	-9.09438
▁intolerance	-9.09556
ive	-9.09602
▁current	-9.09687
▁timely	-9.09842
f	-9.09886
▁refugee	-9.09895
▁Israeli	-9.10019
▁data	-9.10217
▁reaffirms	-9.10644
Leste	-9.1066
▁open	-9.10826
▁Emphasizing	-9.10949
▁organization	-9.11164
▁Use	-9.11358
▁Beijing	-9.11431
▁Refugees	-9.11465
▁thereto	-9.11469
▁due	-9.11475
iji	-9.11662
▁Botswana	-9.1192
▁opportunities	-9.11923
▁globalization	-9.11934
▁facilities	-9.12167
▁Samoa	-9.12408
▁consequences	-9.12429
▁per	-9.12436
▁Space	-9.12628
national	-9.12668
▁Forum	-9.12681
▁treaty	-9.13169
▁return	-9.13169
▁noting	-9.13228
▁place	-9.13545
▁Framework	-9.1366
▁free	-9.13687
▁approved	-9.13692
▁results	-9.13741
ua	-9.13787
▁La	-9.13926
▁military	-9.13987
▁combating	-9.14115
▁than	-9.1426
▁operational	-9.143
▁For	-9.14492
▁democracy	-9.14673
elf	-9.14724
▁Pap	-9.14874
▁life	-9.14896
fourth	-9.14973
▁entities	-9.15156
▁Executive	-9.15409
▁improving	-9.15418
▁Re	-9.15441
▁integrated	-9.15531
▁deep	-9.15545
▁stability	-9.15672
▁performance	-9.15762
▁Serbia	-9.15914
▁entry	-9.15935
▁L	-9.1599
related	-9.16015
▁compliance	-9.16038
▁host	-9.16067
▁agreement	-9.16099
▁mine	-9.16111
▁group	-9.16127
▁Assistance	-9.16208
▁situations	-9.1629
▁President	-9.16312
▁matters	-9.16337
▁conformity	-9.16428
▁priorities	-9.16429
▁Partnership	-9.16451
▁conclusions	-9.16614
▁Tobago	-9.16938
▁Trin	-9.16948
▁Children	-9.16952
▁equitable	-9.17047
▁languages	-9.17121
▁bilateral	-9.17134
▁enjoyment	-9.172
▁eliminate	-9.17221
▁Grenada	-9.17527
▁We	-9.17558
▁religion	-9.17642
▁subsequent	-9.17663
▁territorial	-9.17779
▁monitoring	-9.17941
▁Co	-9.18165
▁processes	-9.18202
▁York	-9.1823
ccupied	-9.18486
▁committed	-9.18578
▁communication	-9.18727
▁research	-9.18788
▁environmental	-9.18858
▁crimes	-9.18983
▁Kyrgyzstan	-9.19022
▁Agriculture	-9.19028
▁preparation	-9.19232
▁legislation	-9.19286
▁living	-9.19367
▁administrative	-9.19553
▁Report	-9.19619
▁associated	-9.1963
▁Tajikistan	-9.19813
▁consultations	-9.19933
▁Iraq	-9.20605
▁after	-9.20776
▁significant	-9.21084
▁collaboration	-9.21149
▁exploitation	-9.21192
▁referr	-9.21225
▁text	-9.21319
▁Small	-9.21411
▁Gabon	-9.21412
▁objective	-9.21627
▁migrants	-9.21675
▁mus	-9.21915
▁respond	-9.2192
▁Lucia	-9.21951
▁destruction	-9.2196
▁Coordination	-9.21972
▁Johannesburg	-9.2215
▁remain	-9.22294
▁territory	-9.22499
▁internally	-9.22534
▁up	-9.2272
▁Montenegro	-9.2277
▁Vienna	-9.22803
▁year	-9.22901
▁Liberia	-9.23042
▁Drugs	-9.23211
▁Joint	-9.23362
▁decides	-9.23364
▁partners	-9.23621
▁Jerusalem	-9.23867
▁Stressing	-9.23872
▁long	-9.23909
▁diversity	-9.24159
▁Political	-9.24168
▁knowledge	-9.24184
▁exercise	-9.24194
ndor	-9.24201
▁fulfil	-9.24334
▁vulnerable	-9.24421
▁Community	-9.24421
▁organs	-9.24486
▁emergency	-9.24495
▁Micronesia	-9.24698
▁abuse	-9.24751
id	-9.24787
▁exchange	-9.24814
▁constitute	-9.24831
▁Swaziland	-9.24976
▁achieved	-9.24992
▁undertake	-9.25174
▁Peoples	-9.25426
▁funding	-9.25484
▁recognizing	-9.25541
light	-9.2563
▁projects	-9.25705
▁perspective	-9.25764
cially	-9.25833
IV	-9.25874
▁capacities	-9.26099
▁applicable	-9.26107
▁effects	-9.26161
▁At	-9.26183
▁favour	-9.2625
▁parts	-9.26318
▁become	-9.26328
▁o	-9.26484
▁land	-9.26549
espe	-9.26664
r	-9.2673
▁three	-9.2704
▁Members	-9.27332
▁used	-9.27335
▁could	-9.27515
▁Bhutan	-9.27516
▁greater	-9.2753
▁regions	-9.27658
▁sources	-9.27738
▁Antigua	-9.27804
▁religious	-9.27895
▁conduct	-9.27949
▁Eliminati	-9.28045
▁Barbuda	-9.28091
▁primary	-9.28102
▁strategy	-9.28118
bstentions	-9.28196
▁bring	-9.28372
▁better	-9.28383
▁governance	-9.28449
▁documents	-9.28701
▁requirements	-9.28736
▁there	-9.28785
▁effect	-9.28938
▁concrete	-9.28959
▁study	-9.29242
▁Recalls	-9.29266
▁pay	-9.29331
▁Article	-9.29342
Proliferation	-9.29497
▁benefits	-9.29536
▁Niger	-9.29537
▁expressed	-9.29634
▁help	-9.29886
▁culture	-9.29903
▁experts	-9.30025
▁reform	-9.3006
▁v	-9.30266
▁Prohibition	-9.30541
▁indigenous	-9.307
▁Developing	-9.30732
▁seek	-9.30795
▁donor	-9.30998
▁Platform	-9.31012
▁transparency	-9.3102
▁xenophobia	-9.31026
▁settlement	-9.31291
▁illegal	-9.31381
▁best	-9.31394
est	-9.31467
▁before	-9.31621
▁reduce	-9.31787
▁Child	-9.31934
▁sub	-9.31991
▁preventing	-9.32096
▁making	-9.32097
▁threat	-9.32146
▁Forms	-9.32249
▁Afghan	-9.32409
arious	-9.32455
▁administration	-9.32509
olom	-9.32604
▁document	-9.3286
▁adopt	-9.32866
▁jurisdiction	-9.3306
▁production	-9.3312
▁responsible	-9.33171
▁Pacific	-9.33341
▁Nauru	-9.33407
free	-9.34446
▁employment	-9.34482
▁cent	-9.34611
▁dissemination	-9.34636
▁conflicts	-9.34678
ity	-9.34873
▁fields	-9.352
▁principle	-9.35533
▁enforcement	-9.35565
▁second	-9.35594
ines	-9.35653
▁Grenad	-9.3578
▁youth	-9.35866
▁intensify	-9.3588
▁Management	-9.37104
▁Bahamas	-9.37119
▁Protocols	-9.37133
▁counter	-9.37204
▁safe	-9.37429
▁organiz	-9.37475
▁independent	-9.37506
▁Bank	-9.37748
▁media	-9.37802
▁fish	-9.38446
▁actors	-9.38475
▁given	-9.38542
ultural	-9.38628
▁third	-9.38673
▁behalf	-9.38707
▁Convinced	-9.38716
▁active	-9.38789
▁affect	-9.38884
▁outcomes	-9.39022
▁recognizes	-9.39198
▁mutual	-9.39284
▁Fourth	-9.39493
man	-9.39614
▁February	-9.39672
▁economy	-9.39673
▁Uzbekistan	-9.39673
▁Abst	-9.39691
aining	-9.39744
▁physical	-9.39877
▁scientific	-9.40008
▁democratic	-9.40044
the	-9.40232
▁date	-9.40427
(	-9.40441
▁recovery	-9.40649
▁enhanced	-9.40796
▁benefit	-9.40801
▁nature	-9.41006
▁terms	-9.41101
▁Al	-9.41377
▁goal	-9.41622
making	-9.41623
▁developments	-9.41873
▁stakeholders	-9.41965
▁Second	-9.41974
▁instrument	-9.42052
▁extent	-9.42296
▁Grant	-9.42319
▁care	-9.4232
▁legislative	-9.42352
▁sustained	-9.42401
▁Legal	-9.42532
▁Document	-9.42604
omic	-9.42614
▁practical	-9.42626
ready	-9.42649
.,	-9.427
▁obligation	-9.42957
▁apply	-9.42973
▁Asia	-9.43543
▁efficiency	-9.43629
Federat	-9.43641
▁income	-9.43665
▁relations	-9.43858
▁form	-9.43885
▁partnerships	-9.43902
▁Colonial	-9.443
▁emphasizes	-9.4434
▁therein	-9.44411
▁evaluation	-9.44702
▁corruption	-9.44781
▁Subcommittee	-9.44967
▁Division	-9.44995
▁al	-9.45072
▁treaties	-9.45323
▁advisory	-9.45327
item	-9.45334
▁reporting	-9.45458
▁total	-9.4559
▁coordinated	-9.45894
an	-9.46136
▁convention	-9.46177
responsibilities	-9.46407
proliferation	-9.4644
arian	-9.4648
▁H	-9.46545
▁island	-9.46645
▁joint	-9.46649
▁negative	-9.467
▁planning	-9.46702
▁Maldives	-9.47045
▁every	-9.47056
▁conservation	-9.47401
▁create	-9.47657
▁involvement	-9.47747
▁men	-9.47888
▁individuals	-9.48035
▁competent	-9.48096
▁Strategy	-9.48119
▁Civil	-9.48358
▁Endorses	-9.48446
▁large	-9.48514
▁communications	-9.48631
▁gross	-9.48796
▁young	-9.48796
▁involved	-9.48874
▁communities	-9.4916
▁material	-9.49179
▁declaration	-9.49179
▁laws	-9.49181
▁targets	-9.497
▁Chairman	-9.49789
▁different	-9.49849
▁critical	-9.49884
▁functions	-9.50054
Boliv	-9.50184
▁Tonga	-9.50222
▁stocks	-9.50264
▁Force	-9.5036
▁supporting	-9.50483
▁way	-9.50672
▁causes	-9.50693
▁cases	-9.51278
▁Tokelau	-9.51308
▁family	-9.51404
▁Principles	-9.51687
▁guidelines	-9.51702
▁secretariat	-9.51706
▁Process	-9.52037
▁maintenance	-9.52039
▁identify	-9.52067
▁case	-9.52078
▁Universal	-9.52096
▁rural	-9.52129
▁actively	-9.52132
▁assessments	-9.52415
▁workers	-9.52449
▁convening	-9.52566
▁Para	-9.52648
▁positive	-9.52739
▁Monterrey	-9.52804
▁grave	-9.52812
▁soon	-9.53082
▁Rome	-9.53161
▁act	-9.53251
▁sectors	-9.53313
CN	-9.53493
▁Resolutions	-9.53493
▁summits	-9.53632
▁potential	-9.53882
▁belief	-9.53918
▁investment	-9.53921
guay	-9.5409
▁member	-9.54114
▁cost	-9.54187
ment	-9.54226
▁same	-9.54256
▁commissions	-9.54386
▁functioning	-9.54503
▁Turkmenistan	-9.55007
▁keep	-9.55084
▁Region	-9.55191
▁carried	-9.55389
▁initiative	-9.55429
▁migrant	-9.55431
▁migration	-9.55437
▁assisting	-9.5567
▁W	-9.55707
▁Service	-9.55806
▁occupied	-9.55835
ida	-9.5602
▁System	-9.56185
▁transit	-9.56634
▁conventions	-9.56847
▁Situation	-9.56908
▁authority	-9.5691
T	-9.57058
▁enabl	-9.57235
▁circumstances	-9.57301
▁Goals	-9.57348
▁enter	-9.57394
▁abstention	-9.57509
▁sea	-9.57602
economic	-9.57777
B	-9.57813
ial	-9.57931
▁service	-9.5801
▁European	-9.5815
▁establishing	-9.5834
▁efficient	-9.58409
but	-9.58722
▁pursue	-9.58803
▁methods	-9.58877
▁opinion	-9.58896
▁infrastructure	-9.58935
▁strategic	-9.58938
▁net	-9.5936
iddle	-9.59593
▁officials	-9.59668
▁ethnic	-9.59711
▁aim	-9.59891
▁own	-9.59936
▁visit	-9.59949
▁Fin	-9.59978
▁practice	-9.60145
le	-9.6034
▁six	-9.60345
▁improvement	-9.60512
▁reintegration	-9.60842
▁effort	-9.60865
▁Trust	-9.61105
▁dignity	-9.61222
▁creation	-9.61227
g	-9.61264
▁broad	-9.61304
▁fight	-9.61307
▁Raci	-9.61447
▁Reduction	-9.61717
▁offices	-9.61822
▁institutional	-9.61895
▁prepare	-9.62018
▁Vanuatu	-9.62024
▁individual	-9.62031
▁forth	-9.62202
South	-9.62317
▁external	-9.62466
▁observance	-9.6251
▁recognized	-9.62526
▁share	-9.62705
▁successful	-9.62774
▁duty	-9.62833
▁families	-9.62837
▁societies	-9.62838
▁populations	-9.63009
▁socio	-9.63252
▁de	-9.6326
incent	-9.633
▁partnership	-9.6334
ous	-9.6337
▁("	-9.63445
AC	-9.63523
Habitat	-9.63632
▁were	-9.63657
▁capital	-9.63671
▁strong	-9.63847
arshall	-9.63863
▁trans	-9.63954
▁Services	-9.64017
▁confidence	-9.64068
▁civilian	-9.64151
Uni	-9.6417
▁extend	-9.64197
▁operation	-9.64234
▁tolerance	-9.64282
▁integrity	-9.6448
▁malaria	-9.64484
▁together	-9.64486
▁distribution	-9.645
▁Commends	-9.64528
▁ratification	-9.64588
▁only	-9.64787
▁Budget	-9.64803
▁drugs	-9.64808
▁him	-9.64892
▁Durban	-9.64892
▁comply	-9.64912
▁accountability	-9.64914
▁basi	-9.65045
▁National	-9.65092
▁million	-9.65316
Rev	-9.65317
▁themselves	-9.65325
▁fair	-9.65355
▁mass	-9.65362
▁remains	-9.65385
sta	-9.65429
▁mission	-9.65533
llicit	-9.65653
▁costs	-9.65661
▁examine	-9.65686
▁Option	-9.65688
▁mechanism	-9.65813
▁articles	-9.65955
▁West	-9.65996
▁central	-9.66036
▁another	-9.66195
▁questions	-9.66339
▁complete	-9.66397
▁focus	-9.6651
▁reaffirm	-9.6657
▁geographical	-9.66604
▁preparat	-9.66644
▁independence	-9.66654
▁approaches	-9.66696
▁recruitment	-9.66998
year	-9.67035
▁adverse	-9.67076
h	-9.67077
▁fund	-9.67097
▁quality	-9.67238
▁market	-9.67239
udgetary	-9.67445
▁fulfilment	-9.67474
▁five	-9.67785
▁De	-9.67929
▁wide	-9.68225
▁Palau	-9.68274
▁introduced	-9.683
▁Disaster	-9.6839
▁multi	-9.68459
▁Staff	-9.68705
▁Director	-9.68721
▁regulations	-9.68815
▁Ki	-9.69072
▁materials	-9.69112
▁delivery	-9.69159
▁movement	-9.69241
▁judicial	-9.69248
▁scale	-9.69367
ight	-9.69413
▁holding	-9.69679
ii	-9.6984
▁VII	-9.69912
echnical	-9.7027
▁allow	-9.70514
conflict	-9.70812
▁war	-9.70829
▁transparent	-9.70894
▁Latin	-9.71202
▁Aware	-9.71335
▁Settlements	-9.71363
▁arising	-9.71385
▁lack	-9.716
Bissau	-9.71738
▁encouraging	-9.71806
nd	-9.72068
▁signing	-9.721
▁loss	-9.72167
▁facilitating	-9.72256
▁Arms	-9.72276
▁IV	-9.72283
▁Internal	-9.72322
▁key	-9.72339
▁change	-9.72516
▁energy	-9.72679
▁connection	-9.7279
▁procedure	-9.72807
▁hold	-9.72814
▁build	-9.72951
▁statements	-9.73
▁convene	-9.73038
▁Fisheries	-9.735
▁labour	-9.73574
▁interests	-9.73611
▁grow	-9.73617
ce	-9.7363
▁delay	-9.73685
▁needed	-9.73827
▁foreign	-9.73866
▁experience	-9.73984
▁affairs	-9.74032
▁chapter	-9.74166
▁Thir	-9.7419
▁Head	-9.74345
tic	-9.74449
▁Safety	-9.74485
being	-9.74601
▁resulting	-9.74665
ended	-9.74787
▁building	-9.74859
▁Against	-9.74953
▁Energ	-9.75043
▁statement	-9.75079
▁conclusion	-9.75094
Ib	-9.75118
ies	-9.75153
▁elections	-9.75527
▁integrate	-9.75804
▁Authority	-9.75871
▁climate	-9.75879
▁Unity	-9.75995
▁elements	-9.76029
▁civilizations	-9.7638
▁And	-9.76418
▁balance	-9.767
um	-9.76746
▁analysis	-9.76803
▁manifestations	-9.76812
▁thirty	-9.76852
▁summary	-9.77272
▁Acknowledging	-9.77332
▁detention	-9.77394
Maritime	-9.77717
▁vessels	-9.77805
▁punishment	-9.77864
▁containing	-9.77873
▁discussions	-9.77956
▁Trans	-9.78099
▁Diversity	-9.78217
▁vulnerability	-9.78219
▁threats	-9.78272
▁obstacles	-9.7829
▁mutually	-9.78311
itarian	-9.78496
▁sanctions	-9.78708
uay	-9.78716
▁Parag	-9.78864
▁posts	-9.78867
▁relation	-9.78868
▁language	-9.78898
▁anniversary	-9.79669
heads	-9.79912
▁leading	-9.79945
▁decided	-9.802
▁University	-9.80222
▁implications	-9.80626
▁expresses	-9.80643
▁internal	-9.8065
▁Red	-9.80738
▁"(	-9.8075
▁reached	-9.80933
▁age	-9.81064
▁resolve	-9.8108
▁concerns	-9.81099
▁Tuvalu	-9.81106
▁systematic	-9.81165
▁Serious	-9.81623
▁position	-9.81653
▁preparations	-9.81737
▁representation	-9.81799
▁party	-9.82246
▁scope	-9.82438
▁revised	-9.82626
▁options	-9.82668
▁body	-9.82707
▁events	-9.82829
▁Islam	-9.82979
▁electronic	-9.83086
▁empowerment	-9.83108
▁character	-9.83262
▁appeals	-9.83353
▁crisis	-9.83581
▁certain	-9.83592
▁welcoming	-9.83612
▁contributing	-9.83622
▁occupy	-9.83668
▁others	-9.83697
▁Island	-9.83755
▁acced	-9.83832
";	-9.83957
▁donors	-9.84145
▁govern	-9.84275
▁ratifying	-9.84309
▁Vi	-9.84472
▁otherwise	-9.84591
▁demand	-9.8461
▁Congress	-9.84635
▁expert	-9.84764
▁science	-9.84801
▁Support	-9.84814
▁far	-9.84913
▁offences	-9.84921
▁beyond	-9.85096
▁medium	-9.85096
▁solution	-9.85125
agency	-9.85229
▁flag	-9.85261
▁water	-9.85604
▁Aspects	-9.85613
▁fac	-9.85662
▁resource	-9.85814
▁arbitrar	-9.85827
International	-9.8613
▁reducing	-9.86148
▁transport	-9.86155
▁zone	-9.86184
▁identified	-9.86188
▁Status	-9.86213
▁mobilize	-9.86246
▁annexes	-9.86252
▁Operation	-9.86307
trongly	-9.86576
inisterial	-9.8661
▁possibility	-9.86638
▁tenth	-9.86681
▁Deep	-9.8683
▁violation	-9.86835
▁strict	-9.8725
▁Biological	-9.87309
verall	-9.87454
▁assets	-9.87778
to	-9.88079
▁Concerned	-9.88205
▁sound	-9.88208
▁Ocean	-9.88225
▁proposal	-9.88398
);	-9.88427
▁signed	-9.88482
▁inhuman	-9.8849
▁solutions	-9.88491
▁VI	-9.88693
▁durable	-9.88725
▁territories	-9.88728
▁comments	-9.88752
▁foster	-9.8893
▁Labour	-9.89252
▁sustainability	-9.89281
▁race	-9.89322
▁stressing	-9.89332
▁thus	-9.89343
▁subsidi	-9.89423
▁Drug	-9.89446
▁offence	-9.89458
▁Research	-9.89787
▁participating	-9.89834
▁representative	-9.90008
ndependence	-9.90088
▁educational	-9.90313
▁having	-9.90367
▁nationality	-9.90489
▁Narcotic	-9.90653
▁web	-9.9066
▁nations	-9.90944
▁diseases	-9.90952
▁assessed	-9.91184
▁risks	-9.91184
▁prepared	-9.9134
▁Health	-9.91421
▁government	-9.91697
▁great	-9.91959
▁improved	-9.92483
▁perpetrators	-9.92496
▁attacks	-9.9254
▁lead	-9.92723
▁Organiz	-9.92888
▁coordinate	-9.9297
▁Control	-9.93086
at	-9.93384
▁project	-9.93541
▁appendix	-9.9359
▁Mindful	-9.93592
▁thereby	-9.93617
▁Combat	-9.9375
▁core	-9.9399
▁Acknowledges	-9.94151
▁forward	-9.94206
▁caused	-9.94286
▁avoid	-9.9449
▁main	-9.94627
▁necessity	-9.94707
▁membership	-9.94708
▁Transition	-9.94775
ach	-9.94917
▁Powers	-9.9517
▁coast	-9.95268
▁Principe	-9.95272
▁Equa	-9.95757
▁damage	-9.95771
▁Relief	-9.95829
▁Dialogue	-9.95831
▁Chad	-9.95831
▁decolonization	-9.95834
ry	-9.96136
▁serve	-9.96145
▁seas	-9.96173
▁Vic	-9.96183
▁relationship	-9.9624
▁cruel	-9.964
▁again	-9.96401
▁trust	-9.96458
▁strengthened	-9.96466
▁reach	-9.96564
ixty	-9.96681
▁business	-9.96914
▁minorities	-9.96971
▁Initiative	-9.96974
▁Recommends	-9.96982
▁degrading	-9.96984
▁Out	-9.9704
▁thereof	-9.97052
▁prejudice	-9.97061
ts	-9.97076
▁receive	-9.97351
▁Part	-9.9743
▁Financi	-9.97482
▁therefore	-9.97566
ite	-9.97628
▁reaffirming	-9.97986
▁informal	-9.98001
▁equipment	-9.98124
▁reiterates	-9.98148
▁Doha	-9.98324
▁put	-9.98356
▁Bri	-9.98385
▁completion	-9.98706
▁Developed	-9.98744
▁continues	-9.99087
▁modalities	-9.9929
▁Underlines	-9.99294
ng	-9.99318
▁Om	-9.99504
▁unilateral	-9.99814
▁freely	-10.0004
Former	-10.0006
▁deal	-10.0013
Align	-10.0036
▁Facility	-10.0047
▁Day	-10.0047
▁next	-10.0047
▁value	-10.0065
▁alternative	-10.0076
▁anti	-10.009
▁Consultati	-10.0097
▁preventive	-10.0112
▁Regulations	-10.0113
▁complement	-10.0126
▁departments	-10.0169
▁once	-10.0181
▁Cross	-10.0193
▁explore	-10.0212
▁paras	-10.0222
tain	-10.0226
▁approval	-10.0227
▁Headquarters	-10.0229
▁Considering	-10.0247
▁burden	-10.0259
▁mandated	-10.0265
▁Fi	-10.0268
▁civilians	-10.0275
▁Promotion	-10.028
▁impunity	-10.0287
▁emphasis	-10.0287
▁acceptance	-10.029
▁Administration	-10.029
▁sufficient	-10.0292
▁interim	-10.0292
▁mobilization	-10.0295
▁submission	-10.0318
▁i	-10.034
▁cultures	-10.0356
coming	-10.037
▁regime	-10.0376
▁changes	-10.0396
▁competence	-10.041
side	-10.0414
▁inform	-10.0415
▁inclusive	-10.0427
▁safeguards	-10.0427
▁Govern	-10.0431
▁addressed	-10.0436
▁displacement	-10.0439
active	-10.0454
▁Reiterating	-10.0472
▁direct	-10.0473
▁observations	-10.0476
▁executions	-10.0486
▁hundred	-10.0507
▁transmit	-10.0509
▁organize	-10.0529
▁worldwide	-10.0536
▁settlements	-10.0541
▁oceans	-10.0558
▁clear	-10.0577
▁expand	-10.0582
▁Statute	-10.0588
int	-10.0589
▁constructive	-10.0589
▁raise	-10.0591
▁hunger	-10.0596
▁Nairobi	-10.0596
▁Torture	-10.0596
▁past	-10.0597
▁forces	-10.0616
▁target	-10.0616
▁invitation	-10.0623
▁Sixt	-10.0631
▁expertise	-10.0659
▁extreme	-10.066
▁Appeal	-10.0668
▁protocols	-10.0669
▁proceedings	-10.0675
▁designed	-10.0707
▁accede	-10.0737
▁implemented	-10.0746
▁estimate	-10.0752
▁mainstreaming	-10.0755
▁requires	-10.0758
▁immediate	-10.078
▁Approves	-10.0786
▁Auditors	-10.0786
▁event	-10.079
▁elected	-10.0803
▁our	-10.0825
▁Prevent	-10.0831
all	-10.0837
▁permanent	-10.0846
▁constitutional	-10.0856
▁Corruption	-10.0858
▁unti	-10.0859
▁League	-10.0867
▁Preparat	-10.0878
▁conduc	-10.0885
▁reconciliation	-10.0914
▁recognize	-10.0932
▁expression	-10.0946
▁Desertification	-10.0979
▁identification	-10.0979
▁predictable	-10.098
▁inclusion	-10.0981
▁expenses	-10.0981
▁solidarity	-10.0985
▁require	-10.0999
▁advance	-10.1
torial	-10.1034
▁substantial	-10.1038
▁Consensus	-10.1045
▁integral	-10.1047
▁directly	-10.1053
ieth	-10.106
ension	-10.1072
▁w	-10.1073
▁signature	-10.1076
▁poor	-10.1082
org	-10.1106
▁capabilities	-10.111
▁Underlining	-10.1111
▁consolidate	-10.1114
▁enhancement	-10.1117
▁disputes	-10.1132
ir	-10.1147
▁office	-10.1151
▁Be	-10.1164
▁monitor	-10.1167
▁sex	-10.1169
▁opportunity	-10.1177
▁hoc	-10.1178
▁emerg	-10.1187
▁Paris	-10.1189
▁received	-10.1196
▁mines	-10.1204
sharing	-10.1224
▁accession	-10.1227
▁refrain	-10.1243
▁vital	-10.1246
▁utilization	-10.126
▁guarantee	-10.1263
Agency	-10.1266
▁involving	-10.1268
▁invite	-10.1268
▁girl	-10.1276
▁contract	-10.1285
oriented	-10.1307
▁rate	-10.1317
▁participants	-10.132
▁adopting	-10.1322
ty	-10.1343
▁eradicate	-10.136
▁Minister	-10.1362
ers	-10.137
▁continuation	-10.138
▁four	-10.139
▁innovati	-10.1407
ally	-10.1423
▁secure	-10.1438
▁identifying	-10.144
▁whether	-10.1446
▁technological	-10.1446
▁Chernobyl	-10.1449
▁trad	-10.1451
forced	-10.1451
▁whole	-10.1453
▁determination	-10.1457
ting	-10.1486
▁pre	-10.149
▁Treatment	-10.1514
▁coordinating	-10.1518
▁allocation	-10.153
▁factors	-10.1535
▁respectively	-10.1545
ngoing	-10.155
▁using	-10.1552
▁Committe	-10.1558
D	-10.1564
▁commodity	-10.1586
▁organizational	-10.1592
ization	-10.1594
lock	-10.1606
personnel	-10.161
▁commercial	-10.1616
▁payment	-10.1625
▁War	-10.1632
▁Movement	-10.1636
Chairman	-10.1639
▁proclaim	-10.1653
▁Rules	-10.1654
▁Affirm	-10.1654
▁point	-10.1668
▁Caledonia	-10.1691
▁Eliminat	-10.1693
iii	-10.171
▁measure	-10.1714
▁Internet	-10.1723
▁corrigenda	-10.1723
▁elaboration	-10.1725
▁consolidation	-10.1726
▁detail	-10.1728
▁creating	-10.1732
▁had	-10.1732
▁continuous	-10.1733
▁how	-10.1739
▁Habitat	-10.1745
▁considering	-10.1771
▁severe	-10.1784
▁defenders	-10.1793
▁authorized	-10.1795
▁rates	-10.1796
▁Training	-10.1797
"),	-10.1798
▁sharing	-10.1809
▁governmental	-10.1819
ious	-10.1822
▁examined	-10.1826
▁traditional	-10.1829
▁estimates	-10.183
▁belong	-10.1832
▁success	-10.1835
▁ad	-10.1844
▁UN	-10.1854
▁discharge	-10.186
led	-10.1898
▁reflected	-10.1899
▁mainstream	-10.1902
▁enforce	-10.191
▁site	-10.1931
▁auspices	-10.1935
▁outstanding	-10.1936
▁Association	-10.1937
▁documentation	-10.1943
▁flows	-10.1967
▁asylum	-10.2007
▁Racism	-10.2007
▁extended	-10.2008
▁base	-10.2019
▁radio	-10.203
▁reference	-10.2069
▁protecting	-10.2076
wide	-10.2112
▁supplement	-10.2118
▁values	-10.2121
▁phase	-10.2127
me	-10.2152
▁coherence	-10.2153
▁underline	-10.2155
laundering	-10.2155
▁informed	-10.2166
▁limited	-10.2178
▁accelerate	-10.219
▁devote	-10.2204
▁la	-10.2217
▁difficulties	-10.2227
▁consensus	-10.2228
▁desp	-10.2229
▁findings	-10.2236
▁money	-10.2246
▁emphasizing	-10.2246
▁undertaking	-10.2272
▁design	-10.2295
▁ratified	-10.2301
▁preparedness	-10.2307
▁range	-10.2308
lasting	-10.2321
▁Guid	-10.2323
▁aid	-10.2336
▁discussion	-10.2343
▁later	-10.2351
▁Federa	-10.2358
▁appointment	-10.2369
resumed	-10.2373
▁Golan	-10.2375
▁procurement	-10.2375
▁Intolerance	-10.2375
▁products	-10.2392
▁Code	-10.2406
ley	-10.2421
▁just	-10.2433
▁offer	-10.2433
▁disseminate	-10.2438
▁spirit	-10.2443
▁Genocide	-10.245
▁recognition	-10.245
▁contrary	-10.245
▁sovereignty	-10.2451
▁interpretation	-10.2454
▁leaders	-10.2455
▁skills	-10.2456
valuable	-10.2458
▁proportion	-10.246
▁covered	-10.2468
still	-10.2469
▁observers	-10.2475
▁ratify	-10.2492
m	-10.2502
calling	-10.2502
▁line	-10.2508
▁Conventions	-10.2524
▁liberty	-10.2526
▁availability	-10.2534
▁consolidat	-10.2552
▁seminars	-10.2558
▁applications	-10.2573
▁productive	-10.26
▁medical	-10.2602
▁ministerial	-10.2603
▁restrictions	-10.2606
▁supply	-10.2611
▁advancement	-10.2624
▁dealing	-10.2638
▁structure	-10.2641
▁con	-10.2644
▁according	-10.2677
▁eliminating	-10.2683
▁norms	-10.269
round	-10.2701
▁p	-10.2707
▁provides	-10.2713
rd	-10.2729
▁co	-10.2741
▁forest	-10.2747
▁standard	-10.2748
▁similar	-10.275
▁collective	-10.2751
▁rapid	-10.2756
▁Decisions	-10.2761
▁statute	-10.2764
▁formal	-10.2772
)/	-10.2782
▁budgetary	-10.2787
taining	-10.2816
▁vari	-10.2825
one	-10.2826
egional	-10.2831
▁expansion	-10.2835
▁repatriation	-10.2859
▁task	-10.2885
▁add	-10.2891
▁investigate	-10.2905
▁century	-10.2913
▁legitimate	-10.2914
▁minimize	-10.2919
▁Lea	-10.2925
x	-10.2964
▁candidates	-10.2996
▁Production	-10.2997
▁generous	-10.2998
▁formulation	-10.2999
▁Chief	-10.3003
by	-10.3004
▁collection	-10.3005
▁seminar	-10.3039
▁Operations	-10.3044
ixtieth	-10.305
▁favourabl	-10.3056
▁determine	-10.3062
▁Madrid	-10.3073
▁Destruction	-10.3073
▁Constitution	-10.3074
▁reinforcing	-10.3077
▁guidance	-10.3077
▁search	-10.3086
▁warning	-10.3105
raising	-10.3106
▁presented	-10.3107
▁finance	-10.3112
pending	-10.3115
k	-10.3129
discriminatory	-10.315
▁Nevis	-10.3153
▁Copenhagen	-10.3154
▁pollution	-10.3154
▁road	-10.3155
▁imposed	-10.3163
ndigenous	-10.317
▁engaged	-10.3183
▁Relat	-10.3185
▁tasks	-10.3188
▁Asian	-10.3194
▁Suppress	-10.3194
▁terrorist	-10.3202
ST	-10.3208
commends	-10.321
▁professional	-10.3233
▁master	-10.3235
▁leadership	-10.3235
▁diplomat	-10.3244
▁stations	-10.3247
▁records	-10.3248
▁defined	-10.3254
▁shared	-10.3266
of	-10.3267
▁amendment	-10.3283
dlock	-10.3294
▁addition	-10.3309
vailable	-10.3325
▁immediately	-10.3325
▁committee	-10.3332
▁Transit	-10.3343
▁harmoniz	-10.3351
▁Land	-10.3363
▁segment	-10.3366
▁N	-10.3366
▁appraisal	-10.3372
▁Seychelles	-10.3399
▁Prosecution	-10.3399
▁activity	-10.3402
▁namely	-10.3404
▁tools	-10.343
▁Hyogo	-10.3432
omprehensive	-10.3445
▁Activities	-10.3464
▁renew	-10.3477
▁prior	-10.3478
▁heritage	-10.3483
▁Change	-10.3483
▁Stockpiling	-10.3483
▁unreported	-10.3483
▁intimidation	-10.3483
▁Coordinator	-10.3483
▁travel	-10.3486
▁headquarters	-10.3488
▁strongly	-10.3499
▁step	-10.3501
▁nationals	-10.3505
▁recall	-10.3516
▁Six	-10.3521
▁Conferences	-10.3523
older	-10.3524
▁Population	-10.3532
ations	-10.3552
▁mobiliz	-10.3558
▁criteria	-10.3567
▁emergencies	-10.3567
▁expected	-10.3569
▁If	-10.3571
▁reservations	-10.3574
▁network	-10.3584
▁investigation	-10.362
▁tool	-10.3624
▁conducted	-10.3633
Human	-10.3636
▁traffic	-10.365
▁extradition	-10.3652
▁immuno	-10.3652
▁directed	-10.3655
uch	-10.3667
▁contributes	-10.3676
▁ocean	-10.3703
▁Fina	-10.3705
▁debate	-10.3706
▁examination	-10.371
enophobia	-10.3734
▁grant	-10.3735
tioned	-10.3739
▁urgently	-10.376
▁ecosystems	-10.3763
▁places	-10.3766
ful	-10.3773
▁either	-10.3773
▁humanity	-10.3775
less	-10.378
▁release	-10.3786
▁issued	-10.3804
▁registration	-10.3823
▁ownership	-10.3827
▁giving	-10.3829
▁types	-10.3829
▁trends	-10.3832
▁thematic	-10.3847
▁assignment	-10.3877
▁positions	-10.3882
▁balanced	-10.3891
ulated	-10.39
▁he	-10.3901
NP	-10.3907
▁Near	-10.391
and	-10.3925
ermanent	-10.3941
▁invited	-10.3953
▁Fish	-10.3957
▁pension	-10.3982
▁cooperative	-10.3993
RES	-10.3995
▁unreg	-10.3995
▁paid	-10.4003
▁proceeds	-10.4011
▁expressing	-10.4019
▁initial	-10.4036
▁appeal	-10.4053
▁course	-10.4054
ji	-10.4058
action	-10.4061
▁secretariats	-10.4079
limate	-10.4082
▁Right	-10.4094
▁assess	-10.4112
▁goods	-10.4128
▁commit	-10.4129
▁extrajudicial	-10.4176
▁brought	-10.4176
▁agriculture	-10.4176
▁adherence	-10.4176
▁months	-10.4182
Johannesburg	-10.4183
▁outline	-10.419
z	-10.4201
ily	-10.4201
▁list	-10.4204
▁function	-10.4219
mber	-10.4234
▁coherent	-10.4266
versight	-10.4273
▁reflect	-10.4283
▁lives	-10.4287
▁map	-10.429
▁sport	-10.4304
▁impacts	-10.4331
▁visits	-10.4335
▁formulate	-10.4344
▁twent	-10.4347
▁crucial	-10.4356
▁Fifth	-10.4373
▁significantly	-10.4378
▁supportive	-10.4386
▁links	-10.4387
▁forums	-10.439
▁cease	-10.4398
▁Account	-10.4406
▁proliferation	-10.441
▁fourth	-10.4413
▁mountain	-10.4414
▁render	-10.4415
▁transmitt	-10.4426
▁reinforce	-10.443
▁proper	-10.4441
▁harassment	-10.4452
▁stable	-10.4453
▁complex	-10.4454
▁Trafficking	-10.4461
▁diamonds	-10.4464
▁determined	-10.4469
▁condemns	-10.4476
SP	-10.4485
▁extra	-10.4492
▁construction	-10.4501
▁maxim	-10.4503
▁presence	-10.4506
▁indicator	-10.4508
▁association	-10.4516
▁power	-10.453
▁periodic	-10.4559
▁accessible	-10.4566
▁ten	-10.4566
▁grounds	-10.457
▁urban	-10.4576
posed	-10.4578
▁structures	-10.4584
▁Independen	-10.4585
▁included	-10.4591
▁occupation	-10.4606
▁Tourism	-10.4634
▁Outcome	-10.4634
▁urgency	-10.4637
▁updated	-10.4643
▁higher	-10.4655
▁religions	-10.4661
▁Time	-10.4663
▁state	-10.4695
▁respecting	-10.47
▁f	-10.4704
▁reviews	-10.4713
▁mitigate	-10.4716
▁becom	-10.4717
atory	-10.4719
▁advice	-10.4728
▁Chemical	-10.4728
▁lessons	-10.4729
▁eleventh	-10.473
CC	-10.4735
▁forum	-10.475
▁letter	-10.4755
▁Works	-10.4764
gional	-10.4765
▁industrial	-10.4785
▁Consider	-10.4786
▁harm	-10.4787
▁Ministers	-10.4788
▁element	-10.4791
▁commission	-10.4797
▁arrangement	-10.4798
▁continent	-10.4798
▁ability	-10.4815
▁agricultural	-10.4822
▁Viol	-10.4822
▁enshrined	-10.4824
▁Inspection	-10.4824
▁everyone	-10.4825
▁Experts	-10.4831
▁limitation	-10.4837
ability	-10.4845
▁perform	-10.4881
▁An	-10.4884
▁relative	-10.4896
▁Eradicat	-10.4901
▁impartial	-10.4932
▁Network	-10.4933
▁expenditures	-10.4935
ech	-10.4936
▁items	-10.4941
▁condemn	-10.4946
ities	-10.4953
▁prosecution	-10.4984
▁day	-10.4986
is	-10.5008
▁J	-10.5015
▁Relations	-10.5015
▁senior	-10.5016
▁biodiversity	-10.5017
▁existence	-10.502
▁engage	-10.5029
."	-10.5036
nt	-10.5043
▁indicators	-10.5052
▁maximiz	-10.5057
▁consult	-10.5064
dvancement	-10.5066
▁bear	-10.5083
▁name	-10.5087
▁supported	-10.5089
ES	-10.5094
▁Eradicati	-10.511
")	-10.5113
▁Democracy	-10.5115
▁Ageing	-10.5118
▁constraints	-10.5119
cy	-10.5126
▁Olympic	-10.5132
▁link	-10.5137
▁industry	-10.515
▁death	-10.5181
deficienc	-10.5189
▁centre	-10.519
▁markets	-10.5192
▁guid	-10.52
▁debtor	-10.52
▁observe	-10.5202
▁Panel	-10.5214
▁Stocks	-10.5214
▁Society	-10.5214
▁Conflict	-10.5219
▁learned	-10.522
ility	-10.522
▁integrating	-10.5222
▁accountable	-10.5242
rett	-10.5247
▁export	-10.5269
▁genuine	-10.5271
▁summit	-10.528
heir	-10.5282
▁enforc	-10.5292
▁principal	-10.5307
▁Guam	-10.5314
▁minimum	-10.5314
▁harmful	-10.5314
▁apportionment	-10.5316
Ban	-10.5318
▁Agrees	-10.5319
▁achievements	-10.5319
▁sale	-10.5331
ness	-10.5336
▁includes	-10.534
▁Terrorism	-10.5346
▁Guidelines	-10.535
▁peacebuilding	-10.5361
mmunities	-10.5379
iv	-10.5381
ask	-10.5387
▁off	-10.5388
▁interaction	-10.5389
▁maritime	-10.5415
▁prostitution	-10.5415
▁macroeconomic	-10.5415
▁Under	-10.5417
▁relevance	-10.542
▁Property	-10.5424
▁dispute	-10.5484
▁experiences	-10.5491
▁low	-10.5496
▁Culture	-10.5505
▁debris	-10.5517
▁entire	-10.5517
▁liberalization	-10.5517
▁Punishment	-10.5518
▁banks	-10.5524
▁described	-10.5525
▁widely	-10.5528
▁progressive	-10.5529
▁regulatory	-10.5535
▁dimensions	-10.5545
▁kind	-10.5546
▁challenge	-10.5562
▁assignee	-10.5586
▁observer	-10.559
▁flow	-10.5596
▁Almaty	-10.562
▁identity	-10.562
▁mercenaries	-10.562
▁degradation	-10.562
▁composition	-10.562
▁envisaged	-10.5621
▁recalls	-10.5627
▁police	-10.5627
▁eradicat	-10.5631
▁campaigns	-10.5634
ntergovernmental	-10.5634
stated	-10.5649
▁increasingly	-10.5654
▁agree	-10.5668
ver	-10.5669
▁setting	-10.567
▁sever	-10.5715
▁judiciary	-10.5724
▁returnees	-10.5724
▁equity	-10.5725
▁withdraw	-10.5726
▁resident	-10.5729
▁tourism	-10.573
CD	-10.5732
▁substances	-10.5732
▁intention	-10.5739
▁object	-10.5757
W	-10.5762
▁c	-10.577
▁now	-10.5777
discriminate	-10.5786
esponsible	-10.5789
▁Measures	-10.5804
COP	-10.5827
▁entrust	-10.5829
▁soldiers	-10.5829
▁verification	-10.583
▁mitigation	-10.5831
▁deliberations	-10.5832
▁useful	-10.5833
▁interdependence	-10.5835
▁engagement	-10.5836
▁Poverty	-10.5839
▁Effects	-10.5847
▁components	-10.5853
▁networks	-10.5871
▁stra	-10.5931
▁Kosovo	-10.5936
▁duties	-10.5936
▁compensation	-10.5936
▁latest	-10.5936
▁Commitment	-10.5936
▁promptly	-10.5942
▁deployment	-10.5945
▁It	-10.5953
east	-10.5999
Easter	-10.6
▁zones	-10.6006
▁website	-10.6009
▁replace	-10.6015
▁enact	-10.6018
▁endors	-10.6027
▁Industrial	-10.6029
▁boys	-10.6043
▁Counter	-10.6044
j	-10.6051
▁beings	-10.6066
▁involve	-10.6067
oods	-10.6087
▁courses	-10.6089
▁sites	-10.6091
▁VIII	-10.6091
▁publications	-10.6099
stablishment	-10.6124
▁able	-10.6134
▁separate	-10.614
▁K	-10.6148
▁sanitation	-10.6152
▁demobilization	-10.6152
▁incidents	-10.6159
▁covering	-10.6172
▁First	-10.6181
ifty	-10.6197
▁heavi	-10.6204
ten	-10.6209
U	-10.6219
▁ecosystem	-10.6233
▁gap	-10.6241
▁aims	-10.6249
▁Janeiro	-10.6262
▁Register	-10.6262
▁Francophonie	-10.6262
▁psychological	-10.6262
▁plight	-10.6264
human	-10.628
▁biennial	-10.628
special	-10.6288
▁broaden	-10.6292
▁regularly	-10.6292
▁punish	-10.6326
▁fly	-10.633
trengthening	-10.6354
▁prompt	-10.6367
▁disability	-10.6373
friendly	-10.6374
▁disseminating	-10.6375
▁Anti	-10.638
sensitive	-10.6381
▁face	-10.6382
▁speed	-10.6383
▁coerci	-10.6385
▁reforms	-10.6386
▁foundations	-10.6399
▁threaten	-10.6407
▁Stand	-10.6409
▁round	-10.6413
▁investigations	-10.6418
▁submissions	-10.6434
udi	-10.6438
▁advantage	-10.6453
▁declarations	-10.6478
onservation	-10.6481
▁Family	-10.6485
▁Institutions	-10.6488
▁evidence	-10.6498
▁factor	-10.6499
▁biological	-10.6501
▁closer	-10.6503
▁accepted	-10.6513
▁Personnel	-10.6515
▁arrest	-10.6519
▁www	-10.6574
▁Chapter	-10.6599
▁hope	-10.6614
▁currently	-10.6634
▁owing	-10.664
▁treat	-10.6648
▁we	-10.6651
▁look	-10.6652
▁permit	-10.6661
ordin	-10.6666
▁explosive	-10.6674
▁reviewing	-10.6681
▁firm	-10.6706
lack	-10.6709
tropic	-10.6712
▁pornography	-10.6714
▁executive	-10.6714
▁Open	-10.6715
▁reductions	-10.6732
▁fullest	-10.6732
▁personal	-10.6744
▁safeguard	-10.6753
ever	-10.6799
▁sentence	-10.68
▁court	-10.6802
Implementation	-10.6808
▁temporary	-10.6822
▁outreach	-10.6831
▁consent	-10.6834
▁launched	-10.6867
temporary	-10.6879
▁contributed	-10.689
▁Thi	-10.6896
▁protected	-10.69
▁cross	-10.6906
▁acting	-10.691
▁drought	-10.6915
dditional	-10.6916
▁itself	-10.6928
Convention	-10.6936
▁navigation	-10.694
▁Conscious	-10.6948
▁extensive	-10.6948
▁tuberculosis	-10.6948
▁conclude	-10.6948
▁Condemns	-10.6948
▁unless	-10.6949
▁applied	-10.695
▁oversight	-10.6954
▁Bangkok	-10.6958
East	-10.6975
im	-10.6983
State	-10.6994
▁indebted	-10.6998
▁Act	-10.7005
▁root	-10.701
▁points	-10.7029
▁preserve	-10.7054
▁beginning	-10.7067
Women	-10.7069
▁might	-10.707
▁studies	-10.7071
▁categories	-10.7072
▁duplication	-10.7084
▁Table	-10.7102
▁content	-10.7156
▁Brussels	-10.7187
▁Tlatelolco	-10.7187
ence	-10.719
discrimination	-10.7193
▁deprived	-10.7194
▁Instruments	-10.7197
▁suffering	-10.7212
▁amended	-10.7227
▁reasonabl	-10.7256
ocal	-10.726
vi	-10.7269
▁pursuit	-10.7271
▁none	-10.7294
dependent	-10.7303
▁Hague	-10.7309
▁Gaza	-10.7309
▁Paragraph	-10.731
ruel	-10.7314
▁Liber	-10.7314
▁concluded	-10.7324
for	-10.7326
▁limits	-10.7341
▁pr	-10.7341
▁Abs	-10.7353
▁hosting	-10.7355
▁agrees	-10.7357
▁Strengthen	-10.7368
nuclear	-10.7397
▁dimension	-10.74
▁frameworks	-10.7411
cal	-10.7416
▁table	-10.7421
P	-10.7424
▁defence	-10.7431
▁sovereign	-10.7432
▁Malaria	-10.7432
▁genocide	-10.7433
▁affordable	-10.7433
▁impartiality	-10.7434
▁rape	-10.7434
▁honour	-10.7438
▁specifically	-10.7438
▁interdependent	-10.7438
▁assignor	-10.7439
▁twelfth	-10.7441
▁longer	-10.7442
▁source	-10.7446
▁exceed	-10.7447
▁mid	-10.7453
▁topics	-10.7465
rivileges	-10.7469
▁recommends	-10.7481
scale	-10.7502
GC	-10.7508
▁inadequate	-10.7513
▁b	-10.7517
▁recipient	-10.7521
▁failure	-10.7522
▁disappearance	-10.7524
▁cause	-10.7534
▁Ta	-10.7536
▁phenomenon	-10.7558
▁Civilizations	-10.7558
CP	-10.7558
▁revitalization	-10.7558
▁selection	-10.7559
